Repository: midoBB/Readeck
Catalog: locales/translations/*/messages.po
Languages: de_de, fr_fr, gl_es, it_it, nl_nl, ru_ru

source: You can limit the permissions granted to this token by choosing one or more group of permissions below.<br> Leave all the choices blank to grant all your permissions to this token.
de_de: Du kannst die diesem Token erteilten Berechtigungen einschränken, indem du unten eine oder mehrere Berechtigungsgruppen auswählst.<br> Lasse alle Auswahlmöglichkeiten leer, um diesem Token alle deine Berechtigungen zu erteilen.
fr_fr: Vous pouvez limiter les permissions données à ce jeton en choisissant une ou plusieurs permissions ci-dessous.<br> Ne choisissez rien pour autoriser tous les permissions à ce jeton.
gl_es: Podes limitar os permisos concedidos a este token elixindo un ou máis dos permisos aquí indicados.<br> Deixa sen marcar todas as opcións para conceder todos os permisos.
it_it: Puoi limitare i permessi garantiti a questo gettone scegliendo uno o più gruppi di permessi qui di seguito.<br> Lascia vuote tutte le opzioni per garantire a questo token tutti i permessi che hai.
nl_nl: Met behulp van onderstaande opties kun je beperkingen op deze toegangssleutel instellen.<br> Als je niets instelt, worden alle rechten toegekend.
ru_ru: Вы можете ограничить этому токену права, выбрав ниже соответствующие варианты.<br> Или оставьте поля пустыми, чтобы дать все права.

source: Delete token
de_de: Token löschen
fr_fr: Supprimer le jeton
gl_es: Eliminar token
it_it: Elimina gettone
nl_nl: Toegangssleutel wissen
ru_ru: Удалить токен

source: API authentication
de_de: API-Authentifizierung
fr_fr: Authentification API
gl_es: Autenticación na API
nl_nl: Api-verificatie
ru_ru: Авторизация API

source: Your API token
de_de: Dein API-Token
fr_fr: Votre jeton API
gl_es: Token para API
it_it: Il tuo gettone API
nl_nl: Mijn api-sleutel
ru_ru: Ваш токен API

source: You can use this token by passing it as an <strong>Authorization: Bearer</strong> HTTP header.
de_de: Du kannst dieses Token verwenden, indem du es als HTTP-Header <strong>Authorization: Bearer</strong> übergibst.
fr_fr: Vous pouvez utiliser ce jeton en tant qu'en-tête HTTP <strong>Authorization: Bearer</strong>.
gl_es: Podes usar este token enviándoo na cabeceira HTTP como un <strong>Authorization: Bearer</strong>.
it_it: Puoi usare questo gettone passandolo come <strong>Authorization: Bearer</strong> in un header HTTP.
nl_nl: Je kunt deze toegangssleutel gebruiken met behulp van de http-kop <strong>Authorization: Bearer</strong>.
ru_ru: Этот токен надо передать в заголовке HTTP <strong>Authorization: Bearer</strong>.

source: HTTP Header
fr_fr: En-tête HTTP
gl_es: Cabeceira HTTP
it_it: Header HTTP
nl_nl: Http-kop
ru_ru: Заголовок HTTP

source: My API Tokens
de_de: Meine API-Token
fr_fr: Mes jetons API
gl_es: Tokens da API
it_it: I miei gettoni API
nl_nl: Mijn api-sleutels
ru_ru: Мои токены API

source: An API Token is a key that grants you (or another tool like a browser extension) access to the Readeck API.
de_de: Ein API-Token ist ein Schlüssel, der dir (oder einem anderen Tool wie einer Browser-Erweiterung) Zugriff auf die Readeck-API gewährt.
fr_fr: Un jeton API est une clé qui vous donne accès (ou un autre outil comme une extension de navigateur) à l'API Readeck.
gl_es: Un Token da API é unha clave que che concede a ti (ou a outra ferramenta como un complemento do navegador) acceso á API de Readeck.
it_it: Un gettone API è una chiave che permette a te (o a un altro software come un’estensione browser) di accedere all’API di Readeck.
nl_nl: Een api-sleutel geeft je (of een hulpmiddel, zoals een browserextensie) toegang tot de Readeck-api.
ru_ru: Токен API — это ключ, дающий Вам (или, скажем, браузерному приложению) доступ к API Readeck.

source: Please read the <a href="%s">API Documentation</a> if you plan to use it.
de_de: Bitte lesen Sie die <a href="%s">API-Dokumentation</a>, wenn Sie sie verwenden möchten.
fr_fr: Veuillez lire la <a href="%s">documentation de l'API</a> si vous comptez l'utiliser.
gl_es: Le a <a href="%s">Documentación da API</a> se tes pensado utilizalo.
it_it: Leggi la <a href="%s">documentazione API</a> se intendi utilizzarla.
nl_nl: Neem de <a href="%s">api-documentatie</a> door als je hiervan gebruik wilt maken.
ru_ru: Пожалуйста, читайте <a href="%s">документацию API</a> о том, как его использовать.

source: Create a new API token
de_de: Erstelle ein neues API-Token
fr_fr: Créer un jeton API
gl_es: Crear un novo token da API
it_it: Crea un nuovo gettone API
nl_nl: Api-sleutel genereren
ru_ru: Создать новый токен API

source: Expires on: %s
de_de: Läuft ab am: %s
fr_fr: Expire le : %s
gl_es: Caduca o: %s
it_it: Scade il: %s
nl_nl: Vervalt op %s
ru_ru: Истекает: %s

source: This token will be removed in a few seconds.
de_de: Dieses Token wird in ein paar Sekunden entfernt.
fr_fr: Ce jeton sera supprimé dans quelques secondes.
gl_es: Nuns segundos vaise eliminar o token.
it_it: Questo token sarà rimosso fra alcuni secondi.
nl_nl: Deze sleutel wordt over enkele seconden verwijderd.
ru_ru: Этот токен удалится через пару секунд.

source: User created.
de_de: Benutzer erstellt.
fr_fr: Utilisateur créé.
gl_es: Creouse a usuaria.
it_it: Utente creato.
nl_nl: De gebruiker is aangemaakt.
ru_ru: Пользователь создан.

source: User updated.
de_de: Benutzer aktualisiert.
fr_fr: Utilisateur mis à jour.
gl_es: Actualizouse a usuaria.
it_it: Utente aggiornato.
nl_nl: De gebruiker is bijgewerkt.
ru_ru: Пользователь обновлён.

source: Invalid user and/or password
de_de: Ungültiger Benutzername und/oder ungültiges Passwort
fr_fr: Utilisateur et/ou mot de passe invalide
gl_es: Credenciais non válidas
it_it: Utente o password non validi
nl_nl: Ongeldige gebruikersnaam en/of wachtwoord
ru_ru: Нет такой пары пользователя/пароля

source: password is empty
de_de: Kennwort ist leer
fr_fr: le mot de passe est vide
gl_es: o contrasinal está baleiro
it_it: la password è vuota
nl_nl: Geen wachtwoord ingevoerd
ru_ru: пустой пароль

source: Bookmarks : Read Only
de_de: Lesezeichen: Nur lesen
fr_fr: Bookmarks : Lecture seule
gl_es: Marcadores: Só lectura
it_it: Bookmark: sola lettura
nl_nl: Bladwijzers: alleen-lezen
ru_ru: Закладки: только чтение

source: Bookmarks : Write Only
de_de: Lesezeichen: Nur schreiben
fr_fr: Bookmarks : Écriture seule
gl_es: Marcadores: Só escritura
it_it: Bookmark: sola scrittura
nl_nl: Bladwijzers: alleen-schrijven
ru_ru: Закладки: только запись

source: Admin : Read Only
de_de: Admin: Nur lesen
fr_fr: Admin : Lecture seule
gl_es: Admin: Só lectura
it_it: Admin: sola lettura
nl_nl: Beheerder: alleen-lezen
ru_ru: Админ: только чтение

source: Admin : Write Only
de_de: Admin: Nur schreiben
fr_fr: Admin : Écriture seule
gl_es: Admin: Só escritura
it_it: Admin: sola scrittura
nl_nl: Beheerder: alleen-schrijven
ru_ru: Админ: только запись

source: Browser Bookmarks
de_de: Browser-Lesezeichen
fr_fr: Signets de navigateur
gl_es: Marcadores do Navegador
it_it: Segnalibri del browser
nl_nl: Browserbladwijzers
ru_ru: Закладки браузера

source: Unable to read HTML content
de_de: Der HTML-Inhalt kann nicht gelesen werden
fr_fr: Impossible d'extraire le contenu HTML
gl_es: Non se puido ler o contido HTML
it_it: Impossibile leggere contenuto HTML
nl_nl: De html-inhoud kan niet worden gelezen
ru_ru: Не удалось прочитать HTML-содержимое

source: Empty or invalid import file
de_de: Leere oder ungültige Importdatei
fr_fr: Fichier vide ou invalide
gl_es: Ficheiro de importación non válido ou baleiro
it_it: File d’importazione vuoto o non valido
nl_nl: Het bestand is blanco of ongeldig
ru_ru: Импортируется пустой или битый файл

source: CSV File
de_de: CSV-Datei
fr_fr: Fichier CSV
gl_es: Ficheiro CSV
it_it: File CSV
nl_nl: Csv-bestand
ru_ru: Файл CSV

source: GoodLinks Export File
de_de: GoodLinks-Export-Datei
fr_fr: Fichier d'export GoodLinks
gl_es: Ficheiro de exportación GoodLinks
it_it: File d’esportazione GoodLinks
nl_nl: GoodLink-exportbestand
ru_ru: Файл GoodLinks

source: Invalid API Key
de_de: Falscher API-Schlüssel
fr_fr: Clé API invalide
gl_es: Clave API non válida
it_it: Chiave API non valida
nl_nl: De api-sleutel is ongeldig
ru_ru: Плохой ключ API

source: Text File
de_de: Textdatei
fr_fr: Fichier texte
gl_es: Ficheiro de texto
it_it: File di testo
nl_nl: Tekstbestand
ru_ru: Текстовый файл

source: Invalid URL
de_de: Fehlerhafte URL
fr_fr: URL invalide
gl_es: URL non válido
it_it: URL non valido
nl_nl: De url is ongeldig
ru_ru: Плохой URL

source: Invalid credentials
de_de: Ungültige Anmeldeinformationen
fr_fr: Identifiants invalides
gl_es: Credenciais incorrectas
it_it: Credenziali non valide
nl_nl: De inloggegevens zijn onjuist
ru_ru: Неверные учетные данные

source: No access token found
de_de: Kein Zugangstoken gefunden
fr_fr: Aucun jeton d'accès trouvé
gl_es: Non hai token de acceso
it_it: Nessun gettone d’accesso trovato
nl_nl: Er is geen toegangssleutel gevonden
ru_ru: Токен не найден

source: Unable to process input data
de_de: Eingabedaten können nicht verarbeitet werden
fr_fr: Impossible de traiter les données d'entrée
gl_es: Non se puideron procesar os datos
it_it: Impossibile processare i dati inseriti
nl_nl: De invoer kan niet worden verwerkt
ru_ru: Невозможно обработать входные данные

source: Article
de_de: Artikel
gl_es: Artigo
it_it: Articolo
nl_nl: Artikel
ru_ru: Статья

source: Picture
de_de: Bild
fr_fr: Photo
gl_es: Imaxe
it_it: Immagine
nl_nl: Afbeelding
ru_ru: Картинка

source: Video
fr_fr: Vidéo
gl_es: Vídeo
ru_ru: Видео

# status
source: Unviewed
de_de: Ungesehen
fr_fr: Non vu
gl_es: Sen ver
it_it: Non visualizzato
nl_nl: Onbehandeld
ru_ru: Несмотренные

# status
source: In-Progress
de_de: Angefangen
fr_fr: En cours
gl_es: En proceso
it_it: In corso
nl_nl: In behandeling
ru_ru: В процессе

# status
source: Completed
de_de: Abgeschlossen
fr_fr: Terminé
gl_es: Completado
it_it: Completato
nl_nl: Afgerond
ru_ru: Завершённые

# sort
source: Added, most recent first
de_de: Hinzugefügt, neueste zuerst
fr_fr: Ajouté, le plus récent en premier
gl_es: Engadido, máis recente primeiro
it_it: Aggiunta, ordine cronologico
nl_nl: Toevoegdatum - nieuwste bovenaan
ru_ru: Добавлено, сперва новые

# sort
source: Added, oldest first
de_de: Hinzugefügt, älteste zuerst
fr_fr: Ajouté, le plus ancien en premier
gl_es: Engadido, máis antigo primeiro
it_it: Aggiunta, ordine cronologico inverso
nl_nl: Toevoegdatum - oudste bovenaan
ru_ru: Добавлено, сперва старые

# sort
source: Published, most recent first
de_de: Veröffentlicht, neueste zuerst
fr_fr: Publié, le plus récent en premier
gl_es: Publicado, máis recente primeiro
it_it: Pubblicazione, ordine cronologico inverso
nl_nl: Publicatiedatum - nieuwste bovenaan
ru_ru: Опубликовано, сперва новые

# sort
source: Published, oldest first
de_de: Veröffentlicht, älteste zuerst
fr_fr: Publié, le plus ancien en premier
gl_es: Publicado, máis antigo primeiro
it_it: Pubblicazione, ordine cronologico
nl_nl: Publicatiedatum - oudste bovenaan
ru_ru: Опубликовано, сперва старые

# sort
source: Title, A to Z
de_de: Titel, A bis Z
fr_fr: Titre, de A à Z
gl_es: Título, A a Z
it_it: Titolo, ordine alfabetico
nl_nl: Titel - A–Z
ru_ru: Заголовок, A-Z

# sort
source: Title, Z to A
de_de: Titel, Z bis A
fr_fr: Titre, de Z à A
gl_es: Título, Z a A
it_it: Titolo, ordine alfabetico inverso
nl_nl: Titel - Z–A
ru_ru: Заголовок, Z-A

# sort
source: Site Name, A to Z
de_de: Site-Name, A bis Z
fr_fr: Site, de A à Z
gl_es: Nome da web, A a Z
it_it: Nome sito, ordine alfabetico
nl_nl: Websitenaam - A–Z
ru_ru: Имя сайта, A-Z

# sort
source: Site Name, Z to A
de_de: Site-Name, Z bis A
fr_fr: Site, de Z à A
gl_es: Nome da web, Z a A
it_it: Nome sito, ordine alfabetico inverso
nl_nl: Websitenaam - Z–A
ru_ru: Имя сайта, Z-A

# sort
source: Duration, shortest first
de_de: Lesedauer, kürzeste zuerst
fr_fr: Durée, le plus court en premier
gl_es: Duración, máis curto primeiro
it_it: Tempo di lettura, prima i più brevi
nl_nl: Duur - kortste eerst
ru_ru: Длина, сперва короткие

# sort
source: Duration, longest first
de_de: Lesedauer, längste zuerst
fr_fr: Durée, le plus long en premier
gl_es: Duración, máis longo primeiro
it_it: Tempo di lettura, prima i più lunghi
nl_nl: Duur - langste eerst
ru_ru: Длина, сперва длинные

source: Readeck Bookmarks
de_de: Readeck-Lesezeichen
fr_fr: Bookmarks Readeck
gl_es: Marcadores de Readeck
it_it: Bookmark di Readeck
nl_nl: Readeck-bladwijzers
ru_ru: Закладки Readeck

source: Readeck Bookmark Collections
de_de: Readeck-Lesezeichensammlungen
fr_fr: Collections de bookmarks Readeck
gl_es: Coleccións de Marcadores Readeck
it_it: Collezioni di bookmark di Readeck
nl_nl: Readeck-bladwijzerverzamelingen
ru_ru: Собрания закладок Readeck

source: Readeck Collection: %s
de_de: Readeck-Sammlung: %s
fr_fr: Collection Readeck : %s
gl_es: Colección Readeck: %s
it_it: Collezione di Readeck: %s
nl_nl: Readeck-verzameling: %s
ru_ru: Собрание Readeck: %s

source: Collection ebook - %s
de_de: Sammlungs-E-Book - %s
gl_es: eBook da colección - %s
it_it: Collezione di ebook – %s
nl_nl: E-boekverzameling: %s
ru_ru: Ebook собрания - %s

source: Browse collection: %s
de_de: Sammlung durchsuchen: %s
fr_fr: Explorer la collection : %s
gl_es: Explorar colección: %s
it_it: Esplora la collezione: %s
nl_nl: Surfverzameling: %s
ru_ru: Смотрим собрание: %s

source: All your Bookmarks
de_de: Alle Lesezeichen
fr_fr: Tous vos bookmarks
gl_es: Todos os Marcadores
it_it: Tutti i tuoi bookmark
nl_nl: Alle bladwijzers
ru_ru: Все закладки

source: Bookmark Search
de_de: Lesezeichen-Suche
fr_fr: Recherche de bookmarks
gl_es: Buscar marcador
it_it: Cerca fra i bookmark
nl_nl: Bladwijzers doorzoeken
ru_ru: Найти закладку

source: Unread Bookmarks
de_de: Ungelesene Lesezeichen
fr_fr: Bookmarks non lus
gl_es: Marcadores sen ler
it_it: Bookmark non letti
nl_nl: Ongelezen bladwijzers
ru_ru: Непрочитанные закладки

source: Archived Bookmarks
de_de: Archivierte Lesezeichen
fr_fr: Bookmarks archivés
gl_es: Marcadores arquivados
it_it: Bookmark archiviati
nl_nl: Gearchiveerde bladwijzers
ru_ru: Архивированные закладки

source: Favorite Bookmarks
de_de: Lesezeichen-Favoriten
fr_fr: Bookmarks favoris
gl_es: Marcadores favoritos
it_it: Bookmark preferiti
nl_nl: Favoriete bladwijzers
ru_ru: Избранные закладки

source: Collection updated.
de_de: Sammlung aktualisiert.
fr_fr: Collection mise à jour.
gl_es: Actualizouse a colección.
it_it: Collezione aggiornata.
nl_nl: De verzameling is bijgewerkt.
ru_ru: Собрание обновлено.

source: Import
de_de: Importieren
fr_fr: Importer
gl_es: Importar
it_it: Importa
nl_nl: Importeren
ru_ru: Импорт

source: Progress
de_de: Fortschritt
fr_fr: Progression
gl_es: Progreso
it_it: Progresso
nl_nl: Voortgang
ru_ru: Продвижение

source: All Bookmarks
de_de: Alle Lesezeichen
fr_fr: Tous les bookmarks
gl_es: Todos os marcadores
it_it: Tutti i bookmark
nl_nl: Alle bladwijzers
ru_ru: Все закладки

source: invalid username and/or email
de_de: ungültiger Benutzername und/oder ungültige E-Mail-Adresse
fr_fr: utilisateur et/ou e-mail invalide
gl_es: identificador e/ou correo non válidos
it_it: Nome utente o email non validi
nl_nl: Ongeldige gebruikersnaam en/of e-mailadres
ru_ru: имя пользователя и/или e-mail не подходит

source: invalid password
de_de: ungültiges Passwort
fr_fr: mot de passe invalide
gl_es: contrasinal non válido
it_it: Password non valida
nl_nl: Ongeldig wachtwoord
ru_ru: пароль не подходит

source: Profile updated.
de_de: Profil aktualisiert.
fr_fr: Profil mis à jour.
gl_es: Perfil actualizado.
it_it: Profilo aggiornato.
nl_nl: Het profiel is bijgewerkt.
ru_ru: Профиль обновлён.

source: Your password was changed.
de_de: Dein Passwort wurde geändert.
fr_fr: Votre mot de passe a été modifié.
gl_es: Cambiouse o contrasinal.
it_it: La tua password è stata cambiata.
nl_nl: Het wachtwoord is gewijzigd.
ru_ru: Ваш пароль изменён.

source: Error: you cannot create more credentials.
de_de: Fehler: Du kannst keine weiteren Anmeldeinformationen erzeugen.
fr_fr: Erreur : vous ne pouvez plus créer de nouveau mot de passe.
gl_es: Erro: non podes crear máis credenciais.
nl_nl: Foutmelding: je kunt niet méér inloggegevens aanmaken.
ru_ru: Ошибка: нельзя добавить больше учётных данных.

source: An error occurred while creating your password.
de_de: Bei der Erstellung deines Passworts ist eine Fehler aufgetreten.
fr_fr: Une erreur s'est produite lors de la création du mot de passe.
gl_es: Houbo un fallo ao crear o contrasinal.
nl_nl: Er is een fout opgetreden tijdens het aanmaken van je wachtwoord.
ru_ru: При создании пароля произошла ошибка.

source: Password was updated.
de_de: Passwort aktualisiert.
fr_fr: Mot de passe mis à jour.
gl_es: Actualizouse o contrasinal.
nl_nl: Het wachtwoord is bijgewerkt.
ru_ru: Пароль изменён.

source: An error occurred while creating your token.
de_de: Bei der Erstellung deines Tokens ist ein Fehler aufgetreten.
fr_fr: Une erreur s'est produite lors de la création du jeton.
gl_es: Houbo un fallo ao crear o token.
it_it: È avvenuto un errore durante la creazione del tuo gettone.
nl_nl: Er is een fout opgetreden tijdens het genereren van de sleutel.
ru_ru: При создании токена произошла ошибка.

source: New token created.
de_de: Neues Token erstellt.
fr_fr: Nouveau jeton créé.
gl_es: Creouse o novo token.
it_it: Nuovo gettone creato.
nl_nl: Er is een nieuwe sleutel gegenereerd.
ru_ru: Токен создан.

source: Token was updated.
de_de: Token aktualisiert.
fr_fr: Le jeton a été mis à jour.
gl_es: Actualizouse o token.
it_it: Il gettone è stato aggiornato.
nl_nl: De sleutel is bijgewerkt.
ru_ru: Токен обновлён.

source: an unexpected error has occurred
de_de: Ein unerwarteter Fehler ist aufgetreten
fr_fr: une erreur innatendue est survenue
gl_es: houbo un erro non agardado
it_it: è avvenuto un errore imprevisto
nl_nl: Er is een onverwachte fout opgetreden
ru_ru: что-то вдруг сломалось

source: field is required
de_de: Feld ist erforderlich
fr_fr: champ obligatoire
gl_es: requírese este dato
it_it: questo campo è obbligatorio
nl_nl: Veld is vereist
ru_ru: поле обязательно

source: not a valid email address
de_de: keine gültige E-Mail-Adresse
fr_fr: adresse e-mail invalide
gl_es: enderezo de correo non válido
it_it: non è un indirizzo email valido
nl_nl: Ongeldig e-mailadres
ru_ru: неправильный e-mail

source: invalid URL
de_de: ungültige URL
fr_fr: URL invalide
gl_es: URL non válido
it_it: non è un URL valido
nl_nl: Ongeldige url
ru_ru: плохой URL

source: must be greater or equal than %d
de_de: muss größer oder gleich %d sein
fr_fr: doit être supérieur ou égal à %d
gl_es: ten que ser igual ou maior de %d
it_it: deve essere maggiore o uguale a %d
nl_nl: Moet meer zijn dan of gelijk aan %d
ru_ru: должно быть не менее %d

source: must be lower or equal than %d
de_de: muss kleiner oder gleich %d sein
fr_fr: doit être inférieur ou égal à %d
gl_es: ten que ser igual ou inferior de %d
it_it: deve essere minore o uguale a %d
nl_nl: Moet minder zijn dan of gelijk aan %d
ru_ru: должно быть не более %d

source: %v is not one of %s
de_de: %v ist nicht einer von %s
fr_fr: %v n'est pas dans %s
gl_es: %v non é un de %s
it_it: %v non è in %s
nl_nl: %v is niet een %s
ru_ru: %v не одно из %s

# datetime_dl
source: Sunday
de_de: Sonntag
fr_fr: dimanche
gl_es: Domingo
it_it: domenica
nl_nl: Zondag
ru_ru: Воскресенье

# datetime_dl
source: Monday
de_de: Montag
fr_fr: lundi
gl_es: Luns
it_it: lunedì
nl_nl: Maandag
ru_ru: Понедельник

# datetime_dl
source: Tuesday
de_de: Dienstag
fr_fr: mardi
gl_es: Martes
it_it: martedì
nl_nl: Dinsdag
ru_ru: Вторник

# datetime_dl
source: Wednesday
de_de: Mittwoch
fr_fr: mercredi
gl_es: Mércores
it_it: mercoledì
nl_nl: Woensdag
ru_ru: Среда

# datetime_dl
source: Thursday
de_de: Donnerstag
fr_fr: jeudi
gl_es: Xoves
it_it: giovedì
nl_nl: Donderdag
ru_ru: Четверг

# datetime_dl
source: Friday
de_de: Freitag
fr_fr: vendredi
gl_es: Venres
it_it: venerdì
nl_nl: Vrijdag
ru_ru: Пятница

# datetime_dl
source: Saturday
de_de: Samstag
fr_fr: samedi
gl_es: Sábado
it_it: sabato
nl_nl: Zaterdag
ru_ru: Суббота

# datetime_ds
source: Sun
de_de: So
fr_fr: dim.
gl_es: Dom
it_it: dom.
nl_nl: Zo
ru_ru: Вс

# datetime_ds
source: Mon
de_de: Mo
fr_fr: lun.
gl_es: Lun
it_it: lun.
nl_nl: Ma
ru_ru: Пн

# datetime_ds
source: Tue
de_de: Di
fr_fr: mar.
gl_es: Mar
it_it: mar.
nl_nl: Di
ru_ru: Вт

# datetime_ds
source: Wed
de_de: Mi
fr_fr: mer.
gl_es: Mér
it_it: mer.
nl_nl: Woe
ru_ru: Ср

# datetime_ds
source: Thu
de_de: Do
fr_fr: jeu.
gl_es: Xov
it_it: gio.
nl_nl: Do
ru_ru: Чт

# datetime_ds
source: Fri
de_de: Fr
fr_fr: ven.
gl_es: Ven
it_it: ven.
nl_nl: Vrij
ru_ru: Пт

# datetime_ds
source: Sat
de_de: Sa
fr_fr: sam.
gl_es: Sáb
it_it: sab.
nl_nl: Za
ru_ru: Сб

# datetime_ml
source: January
de_de: Januar
fr_fr: janvier
gl_es: Xaneiro
it_it: gennaio
nl_nl: januari
ru_ru: Января

# datetime_ml
source: February
de_de: Februar
fr_fr: février
gl_es: Febreiro
it_it: febbraio
nl_nl: februari
ru_ru: Февраля

# datetime_ml
source: March
de_de: März
fr_fr: mars
gl_es: Marzo
it_it: marzo
nl_nl: maart
ru_ru: Марта

# datetime_ml
source: April
fr_fr: avril
gl_es: Abril
it_it: aprile
ru_ru: Апреля

# datetime_ml
source: May
de_de: Mai
fr_fr: mai
gl_es: Maio
it_it: maggio
nl_nl: mei
ru_ru: Мая

# datetime_ml
source: June
de_de: Juni
fr_fr: juin
gl_es: Xuño
it_it: giugno
nl_nl: juni
ru_ru: Июня

# datetime_ml
source: July
de_de: Juli
fr_fr: juillet
gl_es: Xullo
it_it: luglio
nl_nl: juli
ru_ru: Июля

# datetime_ml
source: August
fr_fr: août
gl_es: Agosto
it_it: agosto
nl_nl: augustus
ru_ru: Августа

# datetime_ml
source: September
fr_fr: septembre
gl_es: Setembro
it_it: settembre
ru_ru: Сентября

# datetime_ml
source: October
de_de: Oktober
fr_fr: octobre
gl_es: Outubro
it_it: ottobre
nl_nl: oktober
ru_ru: Октября

# datetime_ml
source: November
fr_fr: novembre
gl_es: Novembro
it_it: novembre
ru_ru: Ноября

# datetime_ml
source: December
de_de: Dezember
fr_fr: décembre
gl_es: Decembro
it_it: dicembre
ru_ru: Декабря

# datetime_ms
source: Jan
gl_es: Xan
it_it: gen
ru_ru: Янв

# datetime_ms
source: Feb
fr_fr: fév.
ru_ru: Фев

# datetime_ms
source: Mar
de_de: Mär
fr_fr: mars
nl_nl: mrt
ru_ru: Мар

# datetime_ms
source: Apr
fr_fr: avr.
gl_es: Abr
ru_ru: Апр

# datetime_ms
source: May
de_de: Mai
fr_fr: mai
gl_es: Mai
it_it: mag.
nl_nl: mei
ru_ru: Май

# datetime_ms
source: Jun
fr_fr: juin
gl_es: Xuñ
ru_ru: Июн

# datetime_ms
source: Jul
fr_fr: jui.
gl_es: Xul
it_it: lug.
ru_ru: Июл

# datetime_ms
source: Aug
fr_fr: août
gl_es: Ago
it_it: ago.
ru_ru: Авг

# datetime_ms
source: Sep
gl_es: Set
it_it: sett.
ru_ru: Сен

# datetime_ms
source: Oct
de_de: Okt
gl_es: Out
it_it: ott.
nl_nl: okt
ru_ru: Окт

# datetime_ms
source: Nov
ru_ru: Ноя

# datetime_ms
source: Dec
de_de: Dez
fr_fr: déc.
it_it: dic.
ru_ru: Дек

# datetime
source: a.m.
de_de: vormittags
ru_ru: утр.

# datetime
source: p.m.
de_de: nachmittags
ru_ru: веч.

# datetime
source: %m/%d/%Y
de_de: %d.%m.%Y
fr_fr: %d/%m/%Y
gl_es: %d/%m/%Y
it_it: %d/%m/%Y
ru_ru: %d.%m.%Y

source: Would you like to import from a similar tool or from a file with existing bookmarks? Try Readeck's import tool.
gl_es: Queres importar desde un servizo similar ou desde un ficheiro que inclúe marcadores? Probar a ferramenta de importación de Readeck.

# datetime
source: %a %b %e %H:%M:%S %y
fr_fr: %a %e %b %Y %H:%M:%S
gl_es: %a %e de %b %H:%M:%S %y
it_it: %a %e %b %y %H:%M:%S
nl_nl: %a %e %b %H:%M:%S %y

source: Shared by %s with %s
fr_fr: Partagé par %s avec %s
nl_nl: Met %s gedeeld door %s

source: Saved with %s
fr_fr: Sauvegardé avec %s
nl_nl: Bewaard met %s
