Repository: midoBB/Readeck
Catalog: locales/translations/*/messages.po
Languages: de_de, fr_fr, gl_es, it_it, nl_nl, ru_ru

source: Import your Omnivore Articles
de_de: Importiere deine Omnivore-Artikel
fr_fr: Importez vos article Omnivore
gl_es: Importar artigos de Omnivore
it_it: Importa i tuoi articoli da Omnivore
nl_nl: Omnivore-artikelen importeren
ru_ru: Импортировать из Omnivore

source: To import your articles from Omnivore, you must first create an API Key in your Omnivore's settings and enter it in the the form below.
de_de: Um deine Artikel aus Omnivore zu importieren, musst du zu erst einen API-Schlüssel in den Omnivore Einstellungen erstellen und unten eintragen.
fr_fr: Pour importer vos articles depuis Omnivore, vous devez créer une clé API depuis vos paramètres et l'indiquer dans le formulaire suivant.
gl_es: Para importar os artigos de Omnivore, primeiro tes que crear unha Clave API nos axustes de Omnivore e escribila aquí no formulario inferior.
it_it: Per importare i tuoi articoli da Omnivore, devi prima creare una chiave API nelle tue impostazioni di Omnivore e incollarla qui di seguito.
nl_nl: Open Omnivore, ga naar de instellingen en maak een api-sleutel aan. Voer de sleutel vervolgens in onderstaand vak in.
ru_ru: Для импорта из Omnivore, создайте ключ API в его настройках и введите его в форму ниже.

source: Omnivore URL
fr_fr: URL Omnivore
gl_es: URL de Omnivore
it_it: URL di Omnivore
ru_ru: Ссылка на Omnivore

source: URL of your Omnivore homepage
de_de: URL deiner Omnivore-Startseite
fr_fr: URL de votre page principale Omnivore
gl_es: URL da páxina de inicio do teu Omnivore
it_it: URL della tua homepage di Omnivore
nl_nl: De url van je Omnivore-pagina
ru_ru: Ссылка на вашу страницу Omnivore

source: API Key
de_de: API-Schlüssel
fr_fr: Clé API
gl_es: Clave API
it_it: Chiave API
nl_nl: Api-sleutel
ru_ru: Ключ API

source: Import your Pocket Articles
de_de: Importiere deine Pocket-Artikel
fr_fr: Importez vos articles Pocket
gl_es: Importar artigos desde Pocket
it_it: Importa i tuoi articoli da Pocket
nl_nl: Pocket-artikelen importeren
ru_ru: Импортировать из Pocket

source: You can export your articles on Pocket by visiting:<br> <a class="%s" href="%s">%s</a>.
de_de: Du kannst deine Artikel aus Pocket exportieren, indem du <br> <a class="%s" href="%s">%s</a> besuchst.
fr_fr: Vous pouvez exporter vos articles dans Pocket en vous rendant sur :<br> <a class="%s" href="%s">%s</a>.
gl_es: Podes exportar os teus artigos desde Pocket visitando:<br> <a class="%s" href="%s">%s</a>.
it_it: Puoi esportare i tuoi articoli da Pocket visitando:<br> <a class="%s" href="%s">%s</a>.
nl_nl: Je kunt Pocket-artikelen importeren door middel van onderstaande link:<br> <a class="%s" href="%s">%s</a>.
ru_ru: Из Pocket можно экспортировать, перейдя по ссылке:<br> <a class="%s" href="%s">%s</a>.

source: Upload this file in the form below and Readeck will fetch and save every link found it the file.
de_de: Lade die Datei in dem untenstehenden Formular hoch, und Readeck erstellt und downloadet alle darin gefundenen Lesezeichen.
fr_fr: Déposez ce fichier dans le formulaire ci-dessous et Readeck va extraire et enregistrer chaque lien trouvé dans le fichier.
gl_es: Sube o ficheiro no formulario inferior e Readeck obterá e gardará todas as ligazón que atope no ficheiro.
it_it: Carica questo file qui di seguito e Readeck caricherà e salverà ogni link trovato nel file.
nl_nl: Upload het bestand hieronder om Readeck alle links uit het bestand te laten importeren.
ru_ru: Загрузите файл сюда, Readeck достанет и оформит каждую ссылку оттуда.

source: Please note that Pocket does not allow the article content to be exported. This could lead to different results in Readeck than what you currently see in Pocket.
de_de: Bitte beachten Sie, dass Pocket den Export des Artikelinhalts nicht zulässt. Dies könnte in Readeck zu anderen Ergebnissen führen als dem, was Sie derzeit in Pocket sehen.
fr_fr: Veuillez noter que Pocket ne permet d'exporter le contenu des articles. Ceci peut entraîner des résultats différents entre Readeck et ce que vous voyez actuellement dans Pocket.
gl_es: Ten en conta que Pocket non permite exportar o contido do artigo. Debido a isto o contido podería verse de xeito diferente en Pocket.
it_it: Per favore, note che Pocket non permette che il contenuto di un articolo sia esportato. Questo potrebbe portare a risultati su Readeck differenti rispetto a quello che vedi ora su Pocket.
nl_nl: Let op: Pocket heeft geen ondersteuning voor het exporteren van artikelinhoud. Hierdoor kunnen zoekresultaten in Readeck afwijken van die van Pocket.
ru_ru: Пожалуйста, учтите: Pocket не экспортирует сохранённый контент. Поэтому он может отличаться от, того что вы видите сейчас там.

source: Note: upload the ZIP file directly, not its contents
de_de: Hinweis: Lade die ZIP Datei direkt hoch, nicht deren Inhalt
fr_fr: Note : envoyez le fichier ZIP tel quel, pas son contenu
it_it: Nota: carica direttamente il file ZIP, non i suoi contenuti
nl_nl: Let op: upload het zipbestand, dus niet de inhoud daarvan
ru_ru: Грузите zip целиком, а не распаковывая

source: Import Links from a Text File
de_de: Importiere Links aus einer Textdatei
fr_fr: Importez les liens d'un fichier texte
gl_es: Importar ligazóns desde un ficheiro de texto
it_it: Importa dei link da un file di testo
nl_nl: Links importeren uit tekstbestand
ru_ru: Импортировать ссылки из текстового файла

source: Upload a text file that contains one link per line and Readeck will fetch all of them and save them in your bookmark list.
de_de: Lade eine Textdatei hoch, die einen Link pro Zeile enthält. Readeck wird dann alle abrufen und in Ihrer Lesezeichenliste speichern.
fr_fr: Déposez un fichier texte contenant un lien par ligne et Readeck va tous les extraire et les enregistrer dans votre liste de bookmarks.
gl_es: Sube un ficheiro de texto cunha ligazón por liña e Readeck vainos baixar todos e gardar na túa lista de marcadores.
it_it: Carica un file di testo che contenga un link per linea e Readeck li caricherà tutti, salvandoli fra i tuoi bookmark.
nl_nl: Upload een tekstbestand met één link per regel om Readeck alle links uit het bestand te laten importeren naar je bladwijzerlijst.
ru_ru: Загрузите текстовый файл с одной ссылкой в строке, Readeck их увидит и обработает как надо.

source: Import your Wallabag Articles
de_de: Importiere deine Wallabag-Artikel
fr_fr: Importez vos articles Wallabag
gl_es: Importar artigos desde Wallabag
it_it: Importa i tuoi articoli da Wallabag
nl_nl: Wallabag-artikelen importeren
ru_ru: Импортировать статьи Wallabag

source: To import your articles from Wallabag, you must first create an API client in Wallabag's <strong>API clients management</strong> menu. This will give you a <strong>Client ID</strong> and <strong>Client secret</strong>.
de_de: Um deine Artikel aus Wallabag zu importieren, musst du zunächst einen API-Client im Menü <strong>API-Clientverwaltung</strong> von Wallabag erstellen. Dadurch erhältst du eine <strong>Client-ID</strong> und ein <strong>Client-Geheimnis</strong>.
fr_fr: Pour importer vos articles depuis Wallabag, vous devez au préalable créer un client API depuis le menu <strong>Gestion des clients API</strong> dans Wallabag. Ceci vous donnera un <strong>ID Client</strong> et une <strong>Clé secrète</strong>.
gl_es: Para importar os teus artigos desde Wallabag primeiro debes crear un cliente API no menú da <strong>xestión de clientes API</strong> de Wallabag. Obterás un <strong>ID de cliente</strong> e un <strong>Secreto do cliente</strong>.
it_it: Per importare i tuoi articoli da Wallabag, devi prima creare un client API nel menu <strong>gestione client API</strong> di Wallabag. Facendo così, otterrai un <strong>Client ID</strong> e un <strong>Client secret</strong>.
nl_nl: Voor het importeren van Wallabag-artikelen is een api-client vereist. Deze kan worden aangemaakt via het Wallabag-menuitem <strong>API clients management</strong>. Dit hulpmiddel geeft een <strong>Client ID</strong> en <strong>Client secret</strong>.
ru_ru: Для импорта из Wallabag, надо создать API склиента в меню Wallabag's <strong>API clients management</strong>. Там Вам дадут <strong>Client ID</strong> и <strong>Client secret</strong>.

source: You can then enter all the necessary information in the form below.
de_de: Anschließend kannst du alle notwendigen Angaben in das untenstehende Formular eintragen.
fr_fr: Vous pouvez alors indiquer les informations nécessaires dans le formulaire ci-dessous.
gl_es: Poderás entón escribir aquí no formulario eses datos necesarios.
it_it: Puoi inserire tutte le informazioni necessarie qui di seguito.
nl_nl: Voer nadien alle benodigde informatie hieronder in.
ru_ru: Надо ввести всё необходимое в форму ниже.

source: Wallabag URL
fr_fr: URL Wallabag
gl_es: URL de Wallabag
it_it: URL di Wallabag
ru_ru: Ссылка на Wallabag

source: URL of your Wallabag homepage
de_de: URL deiner Wallabag-Seite
fr_fr: URL de votre page d'accueil Wallabag
gl_es: URL da páxina de inicio do teu Wallabag
it_it: URL della tua homepage di Wallabag
nl_nl: Url van je Wallabag-site
ru_ru: URL страницы Wallabag

source: Client ID
fr_fr: ID Client
gl_es: ID do cliente
ru_ru: Клиентский ID

source: Client Secret
de_de: Client-Geheimnis
fr_fr: Clé secrète
gl_es: Secreto do cliente
nl_nl: Clientgeheim
ru_ru: Секрет клиента

source: Import your Bookmarks
de_de: Importiere deine Lesezeichen
fr_fr: Importez vos bookmarks
gl_es: Importa os teus Marcadores
it_it: Importa i tuoi bookmark
nl_nl: Bladwijzers importeren
ru_ru: Импортировать закладки

source: Here you can import your existing bookmark collection from various sources into Readeck.
de_de: Hier kannst du deine bestehenden Lesezeichen-Sammlungen aus verschiedenen Quellen in Readeck importieren.
fr_fr: Ici vous pouvez importer dans Readeck votre collection de bookmarks depuis différentes sources.
gl_es: Aquí podes importar en Readeck a túa colección de marcadores desde varias orixes.
it_it: Qui puoi importare su Readeck la tua attuale collezione di bookmark da fonti diverse.
nl_nl: Hier kun je je bladwijzers vanuit verschillende diensten importeren naar Readeck.
ru_ru: Тут можно импортировать в Readeck существующие закладки из других мест.

source: Import your Browser's Bookmarks, Pinboard, Instapaper
de_de: Importiere deine Lesezeichen aus dem Browser, aus Pinboard oder Instapaper
fr_fr: Importez les signets de votre navigateur, Pinboard, Instapaper
gl_es: Importa os Marcadores do navegador, Pinboard, Instapaper
it_it: Importa bookmark dal tuo browser, Pinboard, o Instapaper
nl_nl: Importeer de bladwijzers van je webbrowser, Pinboard of Instapaper
ru_ru: Импортировать закладки браузера, Pinboard, Instapaper

source: Import Links from a CSV File and Instapaper
de_de: Links aus einer CSV-Datei und Instapaper importieren
fr_fr: Importez des liens depuis un fichier CSV ou Instapaper
gl_es: Importa ligazóns desde un ficheiro CSV e Instapaper
it_it: Importa dei link da un file CSV o Instapaper
nl_nl: Links importeren uit csv-bestand en Instapaper
ru_ru: Импортировать ссылки из файла CSV и Instapaper

source: Import your GoodLinks Articles
de_de: Importiere deine GoodLinks-Artikel
fr_fr: Importez vos articles GoodLinks
gl_es: Importa os artigos desde GoodLinks
it_it: Importa i tuoi articoli da GoodLinks
nl_nl: Importeer je GoodLinks-artikelen
ru_ru: Импортировать статьи GoodLinks

source: Options
de_de: Optionen
gl_es: Opcións
it_it: Opzioni
nl_nl: Opties
ru_ru: Выберите

source: A label to add to all imported bookmarks
de_de: Füge all deinen importierten Lesezeichen einen Tag hinzu
fr_fr: Un label à ajouter à tous les bookmarks importé
gl_es: Etiqueta a engadir a todos os artigos importados
it_it: Un’etichetta da aggiungere a tutti i bookmark importati
nl_nl: Label voor alle geïmporteerde bladwijzers
ru_ru: Добавить ярлык ко всем импортированным закладкам

source: Ignore links already in your bookmarks
de_de: Ignoriere Links, die bereits als Lesezeichen existieren
fr_fr: Ignorer les liens déjà présents dans vos bookmarks
gl_es: Ignorar ligazóns que xa están nos teus marcadores
it_it: Ignora i link già salvati fra i tuoi bookmark
nl_nl: Reeds toegevoegde links negeren
ru_ru: Пропустить ссылки, которые уже есть

source: Archive all links
de_de: Alle Links archivieren
fr_fr: Archiver tous les liens
gl_es: Arquivar todas as ligazóns
it_it: Archivia tutti i link
nl_nl: Alle links archiveren
ru_ru: Архивировать все ссылки

source: Moves all links to archive, regardless of their original status
de_de: Verschiebt alle Links ins Archiv, unabhängig von ihrem ursprünglichen Status
fr_fr: Marque tous les liens comme archivés, sans tenir compte de leur état original
gl_es: Move todas as ligazóns a un arquivo, sen importar o seu estado orixinal
it_it: Sposta tutti i link in archivio, indipendentemente dal loro stato originale
nl_nl: Archiveer alle links, ongeacht de status
ru_ru: Все ссылки отправляются в архив, несмотря на статус

source: Mark all links as read
de_de: Alle Links als gelesen markieren
fr_fr: Marquer tous les liens comme lus
gl_es: Marcar todas as ligazóns como lidas
it_it: Segna tutti i link come letti
nl_nl: Alle links markeren als gelezen
ru_ru: Отметить все ссылки прочитанными

source: Marks all links as read, regardless of their original status
de_de: Markiert alle Links als gelesen, unabhängig von ihrem ursprünglichen Status
fr_fr: Marque tous les liens comme lu, sans tenir compte de leur état original
gl_es: Marca todas as ligazóns como lidas, sen importar o seu estado orixinal
it_it: Segna tutti i link come letti, indipendentemente dal loro stato originale
nl_nl: Markeer alle links als gelezen, ongeacht de status
ru_ru: Невзирая на статус, все ссылки отметятся прочитанными

source: Import operation will launch momentarily.
de_de: Der Importvorgang wird in Kürze gestartet.
fr_fr: L'opération d'importation va démarrer dans un instant.
gl_es: A importación vaise iniciar nuns intres.
it_it: L’importazione inizierà a momenti.
nl_nl: Het importeren begint zo spoedig mogelijk.
ru_ru: Импорт вот-вот начнётся.

source: Import operation has started!
de_de: Der Importvorgang wurde gestartet!
fr_fr: L'opération d'importation a commencé !
gl_es: Comezou a importación!
it_it: L’importazione è iniziata!
nl_nl: Het importeren is begonnen!
ru_ru: Импортируем!

source: You can keep using Readeck while the import is running.
de_de: Du kannst Readeck verwenden, während der Import ausgeführt wird.
fr_fr: Vous pouvez continuer d'utiliser Readeck pendant que l'importation continue.
gl_es: Podes seguir usando Readeck mentres continúa a importación.
it_it: Puoi continuare a usare Readeck normalmente mentre avviene l’importazione.
nl_nl: Je kunt Readeck tijdens het importeren gewoon blijven gebruiken.
ru_ru: Во время импорта Readeck можно пользоваться.

source: Import is finished!
de_de: Der Import ist abgeschlossen!
fr_fr: L'importation est terminée !
gl_es: Rematou a importación!
it_it: L’importazione è terminata!
nl_nl: Het importeren is voltooid!
ru_ru: Импорт выполнен!

source: Your bookmarks are now available in your <a class="%s" href="%s">bookmark list</a>.
de_de: Deine Lesezeichen sind jetzt in deiner <a class="%s" href="%s">Lesezeichenliste</a> verfügbar.
fr_fr: Vos bookmarks sont maintenant disponibles dans votre <a class="%s" href="%s">liste de bookmarks</a>.
gl_es: Os teus marcadores están dispoñibles na <a class="%s" href="%s">lista de marcadores</a>.
it_it: I tuoi bookmark sono ora disponibili nella tua <a class="%s" href="%s">lista bookmark</a>.
nl_nl: De bladwijzers zijn toegevoegd aan je <a class="%s" href="%s">bladwijzerlijst</a>.
ru_ru: Ваши закладки теперь доступны в <a class="%s" href="%s">списке закладок</a>.

source: Bookmark filters
de_de: Lesezeichen Filter
fr_fr: Filtres des bookmarks
gl_es: Filtros dos marcadores
it_it: Filtri dei bookmark
nl_nl: Bladwijzers filteren
ru_ru: Фильтры закладок

source: Save a new link
de_de: Speichere einen neuen Link
fr_fr: Enregistrer un lien
gl_es: Gardar nova ligazón
it_it: Salva un nuovo link
nl_nl: Link bewaren
ru_ru: Сохранить новую ссылку

# button
source: Save link
de_de: Link speichern
fr_fr: Sauvegarder
gl_es: Gardar ligazón
it_it: Salva link
nl_nl: Link bewaren
ru_ru: Добавить ссылку

source: "%s" is not a valid address. Did you mean to search your bookmarks for %s?
de_de: "%s" ist keine gültige Adresse. Wolltest du in deinen Lesezeichen nach %s" suchen?
fr_fr: "%s" n'est pas une adresse valide. Vouliez-vous chercher %s à la place ?
gl_es: «%s» non é un enderezo válido. Queres buscar %s nos teus marcadores?
it_it: "%s" non è un indirizzo valido. Intendevi forse cercare %s fra i tuoi bookmark?
nl_nl: “%s” is geen geldig adres. Bedoelde je “%s”?
ru_ru: «%s» это не адрес. Вы хотели найти %s в закладках?

source: You don't have any bookmarks yet.<br> Copy a link in the field above and start saving.
de_de: Du hast noch keine Lesezeichen.<br> Kopiere einen Link in das Feld oben und beginne mit dem Speichern.
fr_fr: Vous n'avez aucun bookmark pour le moment<br> Copiez un lien dans le champ au dessus pour commencer.
gl_es: Aínda non tes marcadores.<b>Pega unha ligazón na caixa de texto superior e garda o artigo.
it_it: Non hai alcun bookmark, per ora.<br> Inserisci un link nel campo qui sopra per salvarlo.
nl_nl: Je hebt nog geen bladwijzers.<br>Plak een link in bovenstaand veld om te beginnen.
ru_ru: У Вас ещё нет закладок.<br> Скопируйте ссылку в поле выше, чтобы сохранить первую.

source: Read more about bookmarks in the <a class="%s" href="%s">documentation</a>.
de_de: Lies mehr über Lesezeichen in der <a class="%s" href="%s">Dokumentation</a>.
fr_fr: En savoir plus sur les bookmarks dans la <a class="%s" href="%s">documentation</a>.
gl_es: Aprende máis sobre os marcadores na <a class="%s" href="%s">documentación</a>.
it_it: Leggi di più riguardo i bookmark nella <a class="%s" href="%s">documentazione</a>.
nl_nl: Meer informatie is te vinden in de <a class="%s" href="%s">documentatie</a>.
ru_ru: О закладках можно ещё прочесть в <a class="%s" href="%s">документации</a>.

source: Readeck Browser Extension
de_de: Readeck Browser Erweiterung
fr_fr: Extension Readeck pour navigateur
it_it: Estensione di Readeck per browser
nl_nl: Readeck-browserextensie
ru_ru: Расширение браузера Readeck

source: Import existing bookmarks
de_de: Vorhandene Lesezeichen importieren
fr_fr: Importer des bookmarks existants
it_it: Importa bookmark esistenti
nl_nl: Bladwijzers importeren
ru_ru: Импортировать ссылки

source: Would you like to import from a similar tool or from a file with existing bookmarks? Try Readeck's import tool.
de_de: Möchtest du aus einem ähnlichen Tool oder aus einer Datei mit vorhandenen Lesezeichen importieren? Probiere das Import-Werkzeug von Readeck
fr_fr: Souhaitez-vous importer depuis un outil similaire ou depuis un fichier contenant des liens existant ? Essayez l'outil d'importation de Readeck.
it_it: Vuoi importare da un servizio simile o da un file con bookmark esistenti? Prova lo strumento di importazione di Readeck.
nl_nl: Wil je bladwijzers importeren uit een vergelijkbare dienst of een bestand? Maak dan gebruik van Readecks importhulpmiddel.
ru_ru: Хотите импортировать уже сохранёные закладки из другого места или файла? Попробуйте импорт Readeck.

source: Import links and articles
de_de: Importiere Links und Artikel
fr_fr: Importer des liens et articles
gl_es: Importar ligazóns e artigos
it_it: Importa link e articoli
nl_nl: Links en artikelen importeren
ru_ru: Импортировать ссылки и статьи

source: Import bookmarks
de_de: Lesezeichen importieren
fr_fr: Importer des bookmarks
gl_es: Importar marcadores
it_it: Importa dei bookmark
nl_nl: Bladwijzers importeren
ru_ru: Импортировать ссылки

source: Your search query yielded <strong>no results</strong>.
de_de: Deine Suche ergab <strong>keine Ergebnisse</strong>.
fr_fr: Votre recherche n'a donné <strong>aucun résultat</strong>.
gl_es: A busca <strong>non obtivo resultados</strong>.
it_it: La tua ricerca non ha fornito <strong>alcun risultato</strong>.
nl_nl: Er zijn geen <strong>zoekresultaten</strong>.
ru_ru: Ваш поиск не дал <strong>ничего</strong>.

source: Your search query yielded <strong>%d result</strong>.
de_de: Deine Suche ergab <strong>%d Ergebnis</strong>.
fr_fr: Votre recherche a donné <strong>%d résultat</strong>.
gl_es: A busca obtivo <strong>%d resultado</strong>.
it_it: La tua ricerca ha fornito <strong>%d risultato</strong>.
nl_nl: Er is <strong>%d zoekresultaat</strong>.
ru_ru: Ваш поиск дал <strong>%d результат</strong>.

# action
source: Search
de_de: Suche
fr_fr: Rechercher
gl_es: Buscar
it_it: Cerca
nl_nl: Zoeken
ru_ru: Ищи

source: Reset search
de_de: Suche zurücksetzen
fr_fr: Réinitialiser la recherche
gl_es: Restablecer busca
it_it: Ripristina la ricerca
nl_nl: Zoekopdracht wissen
ru_ru: Очистить поиск

source: Create a collection
de_de: Erstelle eine Sammlung
fr_fr: Créer une collection
gl_es: Crear unha colección
it_it: Crea una collezione
nl_nl: Verzameling aanmaken
ru_ru: Создать собрание

source: Delete
de_de: Löschen
fr_fr: Supprimer
gl_es: Eliminar
it_it: Elimina
nl_nl: Verwijderen
ru_ru: Удалить

source: Label will be removed in a few seconds.
de_de: Tag wird in ein paar Sekunden entfernt.
fr_fr: Le label sera supprimé dans quelques secondes.
gl_es: Nuns segundos vaise eliminar a etiqueta.
it_it: L’etichetta sarà rimossa fra alcuni secondi.
nl_nl: Het label wordt over enkele seconden verwijderd.
ru_ru: Ярлык исчезнет через пару секунд.

source: Bookmark Labels
de_de: Lesezeichen Tags
fr_fr: Labels des bookmarks
gl_es: Etiquetas dos marcadores
it_it: Etichette del bookmark
nl_nl: Bladwijzerlabels
ru_ru: Ярлыки закладок

source: Labels let your organize your bookmarks the way you want. You can set anything to a label, including emojis!
de_de: Tags ermöglichen dir die Organisation deiner Lesezeichen nach deinen Wünschen. Du kannst einen Tag frei benennen, auch mit Emojis!
fr_fr: Les labels vous permettent d'organiser vos bookmark comme vous l'entendez. Un label peut contenir n'importe quel caractère, y compris des emojis !
gl_es: As etiquetas permítenche organizar os marcadores ao teu xeito. Podes escribir o que queiras na etiqueta, incluso emojis!
it_it: Le etichette ti permettono di organizzare i tuoi bookmark come desideri. Puoi scrivere qualunque cosa in un’etichetta, incluse emoji!
nl_nl: Je kunt je bladwijzers ordenen met behulp van labels. Alles kan een label zijn, zelfs emoji's!
ru_ru: Ярлыки помогут организовать закладки, как вам нужно. Что угодно может быть ярлыком, даже эмодзи!

source: About Readeck
de_de: Über Readeck
fr_fr: À propos de Readeck
gl_es: Sobre Readeck
it_it: Info su Readeck
nl_nl: Over Readeck
ru_ru: О Readeck

source: Version:
gl_es: Versión:
it_it: Versione:
nl_nl: Versie:
ru_ru: Версия:

source: Built Date:
de_de: Erstellungsdatum:
fr_fr: Date de la compilation :
gl_es: Data da versión:
it_it: Data di compilazione:
nl_nl: Bouwdatum:
ru_ru: Дата сборки:

source: System Information
de_de: Systeminformationen
fr_fr: Informations système
gl_es: Información do Sistema
it_it: Informazioni di sistema
nl_nl: Systeeminformatie
ru_ru: Системная информация

source: Here are your current system information. Please include them if you report a bug.
de_de: Hier findest du die aktuellen Systeminformationen. Bitte gib diese an, wenn du einen Fehler meldest.
fr_fr: Voici vos informations système. Merci de les inclure si vous signalez un problème.
gl_es: Esta é a información sobre o sistema. Inclúea no informe se acontece algún problema.
it_it: Queste sono le tue informazioni di sistema attuali. Per favore, includile quando segnali un problema.
nl_nl: Hier vind je de systeeminformatie. Stuur deze mee bij het melden van een bug.
ru_ru: Вот системная информация. Пожалуйста, включите её в отчёт об ошибке.

source: Project
de_de: Projekt
fr_fr: Projet
gl_es: Proxecto
it_it: Progetto
ru_ru: Проект
