Repository: midoBB/Readeck
Catalog: locales/translations/*/messages.po
Languages: de_de, fr_fr, gl_es, it_it, nl_nl, ru_ru

source: Menu
de_de: Menü
gl_es: Menú
ru_ru: Меню

source: Secondary Menu
de_de: Sekundärmenü
fr_fr: Menu secondaire
gl_es: Menú secundario
it_it: Menu secondario
nl_nl: Onderliggend menu
ru_ru: Доп. меню

source: Main content
de_de: Hauptinhalt
fr_fr: Contenu principal
gl_es: Contido principal
it_it: Contenuto principale
nl_nl: Hoofdinhoud
ru_ru: Главное содержание

source: Close menu
de_de: Menü schließen
fr_fr: Fermer le menu
gl_es: Fechar menú
it_it: Chiudi menu
nl_nl: Menu sluiten
ru_ru: Закрыть меню

source: Quick access menu
de_de: Schnellzugriffsmenü
fr_fr: Menu d'accès rapide
gl_es: Menú de acceso rápido
it_it: Menu di accesso rapido
nl_nl: Snelmenu
ru_ru: Быстрое меню

source: Home Page
fr_fr: Accueil
gl_es: Páxina de inicio
it_it: Pagina principale
nl_nl: Startpagina
ru_ru: Начальная страница

source: Required
de_de: Benötigt
fr_fr: Champ obligatoire
gl_es: Requerido
it_it: Necessario
nl_nl: Vereist
ru_ru: Обязательно

source: Errors
de_de: Fehler
fr_fr: Erreurs
gl_es: Erros
it_it: Errori
nl_nl: Foutmeldingen
ru_ru: Ошибки

source: Please check your form for errors.
de_de: Bitte überprüfe das Formular auf Fehler.
fr_fr: Veuillez vérifier les erreurs du formulaire.
gl_es: Revisa os erros do formulario.
it_it: Controlla il tuo form per vedere gli errori.
nl_nl: Los de foutmeldingen op.
ru_ru: Исправьте ошибки в форме, пожалуйста.

source: The previous
de_de: Das vorherige
fr_fr: Le(s) précédent(s)
gl_es: O anterior
it_it: I(l) precedente/i
nl_nl: Afgelopen
ru_ru: Предыдущие

source: Day(s)
de_de: Tag(e)
fr_fr: Jour(s)
gl_es: Día(s)
it_it: Giorno/i
nl_nl: dag(en)
ru_ru: День(-ни)

source: Week(s)
de_de: Woche(n)
fr_fr: Semaine(s)
gl_es: Semana(s)
it_it: Settimana/e
nl_nl: week/weken
ru_ru: Неделя(-ли)

source: Month(s)
de_de: Monat(e)
fr_fr: Mois
gl_es: Mes(es)
it_it: Mese/i
nl_nl: maand(en)
ru_ru: Месяц(ы)

source: Year(s)
de_de: Jahr(e)
fr_fr: Année(s)
gl_es: Ano(s)
it_it: Anno/i
nl_nl: jaar
ru_ru: Год(ы)

# word
source: or
de_de: oder
fr_fr: ou
gl_es: ou
it_it: o
nl_nl: of
ru_ru: или

source: Select or drop file
de_de: Datei auswählen oder ablegen
fr_fr: Sélectionnez ou déposez un fichier
gl_es: Selecciona ou solta un ficheiro
it_it: Seleziona o trascina un file
nl_nl: Kies een bestand/Sleep een bestand hierheen
ru_ru: Выберите или киньте сюда файл

source: remove
de_de: Entfernen
fr_fr: supprimer
gl_es: retirar
it_it: rimuovi
nl_nl: verwijderen
ru_ru: убрать

source: Go to previous page
de_de: Zurück zu vorherigen Seite
fr_fr: Aller à la page précédente
gl_es: Ir á páxina anterior
it_it: Vai alla pagina precedente
nl_nl: Ga naar vorige pagina
ru_ru: На предыдущую страницу

source: Go to page %d
de_de: Gehe zu Seite %d
fr_fr: Aller à la page %d
gl_es: Ir á páxina %d
it_it: Vai alla pagina %d
nl_nl: Ga naar pagina %d
ru_ru: На страницу %d

source: Go to next page
de_de: Gehe zur nächsten Seite
fr_fr: Aller à la page suivante
gl_es: Ir á páxina seguinte
it_it: Vai alla pagina successiva
nl_nl: Ga naar volgende pagina
ru_ru: Следующая страница

# page
source: Previous
de_de: Vorherige
fr_fr: Précédente
gl_es: Anterior
it_it: Precedente
nl_nl: Vorige
ru_ru: Предыдущая

# page
source: Next
de_de: Nächste
fr_fr: Suivante
gl_es: Seguinte
it_it: Successivo
nl_nl: Volgende
ru_ru: Следующая

source: Users
de_de: Benutzer
fr_fr: Utilisateurs
gl_es: Usuarias
it_it: Utenti
nl_nl: Gebruikers
ru_ru: Пользователи

source: User will be removed in a few seconds
de_de: Der Benutzer wird in ein paar Sekunden entfernt
fr_fr: L'utilisateur sera supprimé dans quelques secondes
gl_es: Eliminarase a usuaria nuns segundos
it_it: L’utente sarà rimossə in alcuni secondi
nl_nl: De gebruiker wordt over enkele seconden verwijderd
ru_ru: Через пару секунд пользователя не станет

source: Cancel
de_de: Abbrechen
fr_fr: Annuler
gl_es: Desbotar
it_it: Annulla
nl_nl: Annuleren
ru_ru: Отменить

source: Username
de_de: Benutzername
fr_fr: Nom d'utilisateur
gl_es: Identificador
it_it: Nome utente
nl_nl: Gebruikersnaam
ru_ru: Имя пользователя

source: Email address
de_de: E-Mail-Adresse
fr_fr: Adresse e-mail
gl_es: Enderezo de correo
it_it: Indirizzo email
nl_nl: E-mailadres
ru_ru: E-mail

source: Group
de_de: Gruppe
fr_fr: Groupe
gl_es: Grupo
it_it: Gruppo
nl_nl: Groep
ru_ru: Группа

source: Password
de_de: Passwort
fr_fr: Mot de passe
gl_es: Contrasinal
nl_nl: Wachtwoord
ru_ru: Пароль

source: will not change if empty
de_de: ändert sich nicht, wenn leer
fr_fr: n'est pas modifié si non renseigné
gl_es: non cambiará se está baleiro
it_it: non cambierà se lasciato vuoto
nl_nl: Laat leeg om niet te wĳzigen
ru_ru: оставьте пустым, чтобы не менять

source: Save
de_de: Speichern
fr_fr: Enregister
gl_es: Gardar
it_it: Salva
nl_nl: Opslaan
ru_ru: Сохранить

source: Delete this user
de_de: Benutzer löschen
fr_fr: Supprimer cet utilisateur
gl_es: Eliminar esta usuaria
it_it: Rimuovi questə utente
nl_nl: Gebruiker verwijderen
ru_ru: Удалить пользователя

source: New User
de_de: Neuer Benutzer
fr_fr: Nouvel utilisateur
gl_es: Nova usuaria
it_it: Nuovə utente
nl_nl: Nieuwe gebruiker
ru_ru: Новый пользователь

source: Create user
de_de: Benutzer erstellen
fr_fr: Créer un utilisateur
gl_es: Crear usuaria
it_it: Crea un utente
nl_nl: Gebruiker aanmaken
ru_ru: Создать пользователя

source: Add a new user
de_de: Einen neuen Benutzer hinzufügen
fr_fr: Ajouter un utilisateur
gl_es: Engadir unha nova usuaria
it_it: Aggiungi unə nuovə utente
nl_nl: Gebruiker toevoegen
ru_ru: Добавить пользователя

source: Created on: %s
de_de: Erstellt am: %s
fr_fr: Créé le : %s
gl_es: Creada o: %s
it_it: Creato il: %s
nl_nl: Aangemaakt op %s
ru_ru: Создан(а): %s

source: Last update: %s
de_de: Zuletzt geändert: %s
fr_fr: Mis à jour : %s
gl_es: Última actualización: %s
it_it: Ultimo aggiornamento: %s
nl_nl: Bijgewerkt op %s
ru_ru: Обновлен(а): %s

source: This user will be removed in a few seconds.
de_de: Dieser Benutzer wird in wenigen Sekunden entfernt.
fr_fr: Cet utilisateur sera supprimé dans quelques secondes.
gl_es: Vaise eliminar esta usuaria nuns segundos.
it_it: Questə utente sarà rimosso fra pochi secondi.
nl_nl: De gebruiker wordt over enkele seconden verwijderd.
ru_ru: Этого пользователя не станет через пару секунд.

source: Sign in
de_de: Anmelden
fr_fr: Connexion
gl_es: Acceder
it_it: Accedi
nl_nl: Inloggen
ru_ru: Войти

source: Sign in to Readeck
de_de: Bei Readeck anmelden
fr_fr: Se connecter à Readeck
gl_es: Accede a Readeck
it_it: Accedi a Readeck
nl_nl: Inloggen op Readeck
ru_ru: Войти в Readeck

source: Username or email address
de_de: Nutzername oder E-Mail-Adresse
fr_fr: Nom d'utilisateur ou adresse e-mail
gl_es: Identificador ou enderezo de correo
it_it: Nome utente o indirizzo email
nl_nl: Gebruikersnaam of e-mailadres
ru_ru: Имя пользователя или e-mail

source: Forgot your password?
de_de: Passwort vergessen?
fr_fr: Mot de passe oublié ?
gl_es: Esqueceches o contrasinal?
it_it: Hai dimenticato la password?
nl_nl: Wachtwoord vergeten?
ru_ru: Забыли пароль?

source: Welcome to Readeck!
de_de: Willkommen bei Readeck!
fr_fr: Bienvenue sur Readeck !
gl_es: Ben vida a Readeck!
it_it: Benvenutə su Readeck!
nl_nl: Welkom in Readeck!
ru_ru: Readeck приветствует Вас!

source: We're delighted to have you on board; one more step and you're good to go.
de_de: Wir freuen uns, Sie an Bord zu haben. Nur noch ein Schritt und schon kann es losgehen.
fr_fr: Nous sommes ravis de vous avoir à bord ; une dernière étape et vous pourrez commencer.
gl_es: Agrádanos contar contigo; un paso máis e xa podes comezar.
it_it: Siamo felici di averti a bordo; un ultimo passaggio e siamo a posto.
nl_nl: We zijn blij met je komst! Nog één stap te gaan en dan kun je aan de slag.
ru_ru: Приветствуем Вас на борту; ещё один шаг и начнём.

source: must be at least 8 characters long
de_de: muss mindestens 8 Zeichen lang sein
fr_fr: doit contenir au moins 8 caractères
gl_es: ten que ter 8 caracteres polo menos
it_it: dev’essere lunga almeno 8 caratteri
nl_nl: dient minimaal 8 tekens te bevatten
ru_ru: надо не менее 8 символов

source: Please note:
de_de: Bitte beachte:
fr_fr: Veuillez noter :
gl_es: Ten en conta:
it_it: Nota bene:
nl_nl: Let op:
ru_ru: Внимание:

source: Your email address is optional and will never leave this installation. It will never be collected, transferred or sold. It will <strong>only</strong> be used, should you need it, for password recovery and internal notifications.
de_de: Ihre E-Mail-Adresse ist optional und verlässt diese Installation nie. Sie wird niemals gesammelt, übertragen oder verkauft. Sie wird <strong>nur</strong> verwendet, wenn Sie Ihr Passwort zurücksetzen oder interne Benachrichtigungen erhalten wollen.
fr_fr: Votre adresse e-mail est facultative et ne quittera jamais cette installation. Elle ne sera jamais collectée, transférée ou vendue. Elle servira <strong>uniquement</strong>, et si vous en avez l'usage, à la récupération de mot de passe et pour des notifications internes.
gl_es: O enderezo de correo é optativo e non vai verse fóra desta instalación. Non será almacenado, transferido ou vendido. <strong>Só</strong> será utilizado, se fose preciso, para recuperar o contrasinal e as notificacións internas.
it_it: Il tuo indirizzo email è opzionale e non lascerà mai quest’installazione. Non sarà mai raccolto, trasferito o venduto. Sarà usato <strong>unicamente</strong> per il recupero della password e notifiche interne, se necessario.
nl_nl: Je e-mailadres is optioneel en wordt alléén binnen deze instantie bewaard. Er is dus geen sprake van extern bewaren, overdragen of verkoop ervan. Het wordt <strong>slechts</strong> gebruikt voor wachtwoordherstel en interne meldingen.
ru_ru: Ваш e-mail не обязателен и останется только тут. Мы их не собираем, не отдаём и не продаём. Он <strong>только</strong> для восстановления пароля и внутренних извещений.

source: Finish installation
de_de: Installation beenden
fr_fr: Terminer l'installation
gl_es: Finalizar a instalación
it_it: Termina l’installazione
nl_nl: Installatie afronden
ru_ru: Закончим установку

source: Password recovery
de_de: Passwort wiederherstellen
fr_fr: Récupération de mot de passe
gl_es: Recuperación do contrasinal
it_it: Recupero della password
nl_nl: Wachtwoordherstel
ru_ru: Восстановить пароль

source: No worries, it happens to anyone.
de_de: Keine Sorge, das kann jedem passieren.
fr_fr: Pas de panique, ça arrive à tout le monde.
gl_es: Sen problema, pásalle a calquera.
it_it: Nessun problema, capita a tuttз.
nl_nl: Geen zorgen: dit kan een ieder overkomen.
ru_ru: Ничего страшного, со всеми случается.

source: Please provide the email address you used to create your account and we'll send you a message with a link to recover your password.
de_de: Bitte geben Sie die E-Mail-Adresse ein, die Sie bei der Erstellung Ihres Kontos verwendet haben. Wir senden Ihnen dann eine Nachricht mit einem Link zur Wiederherstellung Ihres Passworts.
fr_fr: Veuillez indiquer l'adresse e-mail que vous avez utilisée pour créer votre compte et nous enverrons un message contenant un lien pour renouveler votre mot de passe.
gl_es: Escribe o correo que usaches para crear a conta e enviaremos unha ligazón na mensaxe para recuperar o contrasinal.
it_it: Per favore, fornisci l’indirizzo email usato per creare il tuo account e noi ti invieremo un messaggio con il link per recuperare la tua password.
nl_nl: Voer het e-mailadres in dat je hebt gebruikt om je account aan te maken. We sturen je een e-mail met link waarmee je je wachtwoord kunt herstellen.
ru_ru: Пожалуйста, дайте e-mail указанный при регистрации и мы вышлем письмо с ссылкой на восстановление пароля.

source: Send me a recovery link
de_de: Schicke mir einen Link zur Wiederherstellung
fr_fr: Envoyer le lien de renouvellement
gl_es: Enviádeme unha ligazón de recuperación
it_it: Inviami un link di recupero
nl_nl: Herstellink versturen
ru_ru: Пришлите ссылку для восстановления

source: Cancel and go back to sign in
de_de: Abbrechen und zurück zum Login
fr_fr: Annuler et retourner à la connexion
gl_es: Desbotar e volver ao inicio de sesión
it_it: Annulla e torna alla pagina di accesso
nl_nl: Annuleren en terug naar inlogpagina
ru_ru: Сбросить и вернуться к регистрации

source: Almost there!
de_de: Gleich geschafft!
fr_fr: Vous y êtes presque !
gl_es: Case rematamos!
it_it: Ci siamo quasi!
nl_nl: Bijna klaar!
ru_ru: Почти готово!

source: We have sent an email to <strong>%s</strong> with further instructions.
de_de: Wir haben eine E-Mail mit den nächsten Schritten an <strong>%s</strong> gesendet.
fr_fr: Nous avons envoyé un message à <strong>%s</strong> avec des instructions complémentaires.
gl_es: Enviamos un correo a <strong>%s</strong> con instrucións.
it_it: Abbiamo inviato un’email a <strong>%s</strong> con ulteriori istruzioni.
nl_nl: We hebben een e-mail gestuurd naar <strong>%s</strong> met instructies.
ru_ru: Мы выслали e-mail на <strong>%s</strong> с дальнейшими указаниями.

source: New password
de_de: Neues Passwort
fr_fr: Nouveau mot de passe
gl_es: Novo contrasinal
it_it: Nuova password
nl_nl: Nieuw wachtwoord
ru_ru: Новый пароль

source: Update your password
de_de: Aktualisiere dein Passwort
fr_fr: Mettre à jour votre mot de passe
gl_es: Actuliza o contrasinal
it_it: Aggiorna la tua password
nl_nl: Wachtwoord bijwerken
ru_ru: Обновить пароль

source: Your password has been changed.
de_de: Dein Passwort wurde geändert.
fr_fr: Votre mot de passe a été modifié.
gl_es: Mudouse o contrasinal.
it_it: La tua password è stata modificata.
nl_nl: Je wachtwoord is gewijzigd.
ru_ru: Ваш пароль сменился.

source: Go to the sign in page
de_de: Gehe zur Login-Seite
fr_fr: Aller à la page de connexion
gl_es: Ir á páxina para iniciar sesión
it_it: Vai alla pagina di accesso
nl_nl: Ga naar inlogpagina
ru_ru: На страницу входа

source: Bookmark Highlights
de_de: Lesezeichen-Markierungen
fr_fr: Annotations de bookmarks
gl_es: Destacados nos marcadores
it_it: Parti evidenziate dei bookmark
nl_nl: Bladwijzermarkeringen
ru_ru: Выделения в закладках

source: You don't have any highlights yet.
de_de: Du hast noch keine Markierungen.
fr_fr: Vous n'avez pas encore d'annotations.
gl_es: Aínda non tes nada destacado.
it_it: Non hai ancora evidenziato nulla.
nl_nl: Je hebt nog niets gemarkeerd.
ru_ru: Вы пока ничего не выделили.

source: Once you start highlighting parts of your saved articles, they will appear on this page for you to easily find them.
de_de: Sobald du anfängst, Teile deiner Artikel zu markieren, werden Sie hier auftauchen, damit du sie leichter finden kannst.
fr_fr: Une fois que vous commencez à créer des annotations sur vos articles, celles-ci apparaitrons sur cette page afin que vous puissiez les retrouver facilement.
gl_es: Cando comeces a destacar partes nos artigos gardados, aparecerán nesta páxina para que sexa doado atopalas.
it_it: Una volta che avrai cominciato a evidenziare parte dei tuoi articoli salvati, appariranno in questa pagina, così potrai ritrovare facilmente le parti evidenziate.
nl_nl: Zodra je delen van opgeslagen artikelen markeert, worden ze hier getoond, zodat je ze makkelijk kunt terugvinden.
ru_ru: Вы можете выделять интересные места в закладках, и они появятся тут, чтобы Вы их легко нашли.

source: Read more about highlights in the <a class="%s" href="%s">documentation</a>.
de_de: Lies mehr über Markierungen in der <a class="%s" href="%s">Dokumentation</a>.
fr_fr: En savoir plus sur les annotations dans la <a class="%s" href="%s">documentation</a>.
gl_es: Aprende máis sobre os destacados na <a class="%s" href="%s">documentación</a>.
it_it: Leggi di più riguardo le parti evidenziate nella <a class="%s" href="%s">documentazione</a>.
nl_nl: Meer informatie hierover is te vinden in de <a class="%s" href="%s">documentatie</a>.
ru_ru: Про выделения можно прочесть в <a class="%s" href="%s">документации</a>.

source: Bookmarks
de_de: Lesezeichen
gl_es: Marcadores
it_it: Bookmark
nl_nl: Bladwijzers
ru_ru: Закладки

source: All
de_de: Alle
fr_fr: Tous
gl_es: Todo
it_it: Tutti
nl_nl: Alle
ru_ru: Все

source: Unread
de_de: Ungelesen
fr_fr: Non lus
gl_es: Sen ler
it_it: Non letti
nl_nl: Ongelezen
ru_ru: Непрочитнные

source: Archive
de_de: Archiv
gl_es: Arquivo
it_it: Archivio
nl_nl: Archiveren
ru_ru: Архив

source: Favorites
de_de: Favoriten
fr_fr: Favoris
gl_es: Favoritos
it_it: Preferiti
nl_nl: Favorieten
ru_ru: Избранные

source: Articles
de_de: Artikel
gl_es: Artigos
it_it: Articoli
nl_nl: Artikelen
ru_ru: Статьи

source: Videos
fr_fr: Vidéos
gl_es: Vídeos
it_it: Video
ru_ru: Видео

source: Pictures
de_de: Bilder
fr_fr: Photos
gl_es: Imaxes
it_it: Immagini
nl_nl: Afbeeldingen
ru_ru: Картинки

source: Labels
de_de: Tags
gl_es: Etiquetas
it_it: Etichette
ru_ru: Ярлыки

source: Highlights
de_de: Markierungen
fr_fr: Annotations
gl_es: Destacados
it_it: Parti evidenziate
nl_nl: Markeringen
ru_ru: Выделено

source: Collections
de_de: Sammlungen
gl_es: Coleccións
it_it: Collezioni
nl_nl: Verzamelingen
ru_ru: Собрания

source: Did you know?
de_de: Wusstest du schon?
fr_fr: Le saviez-vous ?
it_it: Lo sapevi?
nl_nl: Wist je dat?
ru_ru: А Вы знали?

source: With the Browser Extension, you can save pages, images and selections directly from your browser!
de_de: Mit der Browser Erweiterung kannst du Seiten, Bilder und Markierungen direkt von deinem Browser aus speichern!
fr_fr: Avec l'extension, vous pouvez sauver des pages, des images et sélections directement depuis votre navigateur !
it_it: Con l’estensione per il browser, puoi salvare pagine, immagini e selezioni direttamente dal tuo browser!
nl_nl: Met behulp van de browserextensie kun je pagina's, afbeelding en selecties opslaan vanuit je browser!
ru_ru: С браузерным расширением можно сохранять страницы, картинки и вырезки прям из браузера!

source: Learn more
de_de: Lerne mehr
fr_fr: En savoir plus
it_it: Scopri di più
nl_nl: Meer informatie
ru_ru: Подробнее

source: Don't remind me
de_de: Erinnere mich nicht
fr_fr: Ne plus me le rappeler
it_it: Non ricordarmelo più
nl_nl: Niet meer tonen
ru_ru: Не напоминать

source: Close panel
de_de: Panel schließen
fr_fr: Fermer le panneau
gl_es: Fechar panel
it_it: Chiudi pannello
nl_nl: Paneel sluiten
ru_ru: Закрыть панель

source: Bookmark information
de_de: Information zum Lesezeichen
fr_fr: Informations sur le bookmark
gl_es: Información do marcador
it_it: Informazioni sul bookmark
nl_nl: Bladwijzerinformatie
ru_ru: О закладке

source: Bookmark loading
de_de: Lesezeichen lädt
fr_fr: Bookmark en cours de chargement
gl_es: Cargando o marcador
it_it: Bookmark in caricamento
nl_nl: Bezig met laden…
ru_ru: Грузим закладку

source: Bookmark is loading
de_de: Lesezeichen lädt
fr_fr: Le bookmark est en cours de chargement
gl_es: Estase cargando o marcador
it_it: Il bookmark si sta caricando
nl_nl: Bezig met laden…
ru_ru: Закладка грузится

source: Bookmark not found
de_de: Lesezeichen nicht gefunden
fr_fr: Bookmark non trouvé
gl_es: Non se atopou o marcador
it_it: Bookmark non trovato
nl_nl: De bladwijzer is niet aangetroffen
ru_ru: Закладка потерялась

source: Shared link
de_de: Geteilter Link
fr_fr: Lien partagé
gl_es: Ligazón compartida
it_it: Link condiviso
nl_nl: Gedeelde link
ru_ru: Поделиться ссылкой

source: Page not found
de_de: Seite nicht gefunden
fr_fr: Page non trouvée
gl_es: Non se atopa a páxina
it_it: Pagina non trovata
nl_nl: De pagina kan niet worden gevonden
ru_ru: Страница не найдена

source: Page has expired
de_de: Seite ist abgelaufen
fr_fr: La page a expiré
gl_es: A páxina caducou
it_it: La pagina è scaduta
nl_nl: De pagina is verlopen
ru_ru: Страницу устарела

source: Published on %s
de_de: Veröffentlicht am %s
fr_fr: Publié le %s
gl_es: Publicada o %s
it_it: Pubblicato il %s
nl_nl: Gepubliceerd op %s
ru_ru: Опубликовано %s

source: By %s
de_de: Von %s
fr_fr: Par %s
gl_es: Por %s
it_it: Di %s
nl_nl: Door %s
ru_ru: От %s

source: %d min
it_it: %d minuti
ru_ru: %d мин

source: Shared by %s
de_de: Geteilt von %s
gl_es: Compartida por %s
ru_ru: Поделился %s

source: with
de_de: mit
gl_es: con
ru_ru: с

source: Saved with
de_de: Gespeichert mit
gl_es: Gardada con
ru_ru: Сохранено

source: Share by email
de_de: Per E-Mail teilen
fr_fr: Partager par e-mail
gl_es: Compartir por correo
it_it: Condividi via email
nl_nl: Delen via e-mail
ru_ru: Отправить на почту

source: Share: %s
de_de: Teile: %s
fr_fr: Partager : %s
gl_es: Compartir: %s
it_it: Condividi: %s
nl_nl: Delen: %s
ru_ru: Поделиться: %s

source: Share link
de_de: Link teilen
fr_fr: Partager un lien
gl_es: Compartir ligazón
it_it: Condividi link
nl_nl: Link delen
ru_ru: Поделиться

source: Collection %s
de_de: Sammlung %s
gl_es: Colección %s
it_it: Collezione %s
nl_nl: Verzameling: %s
ru_ru: Собрание %s

source: Collection will be removed in a few seconds.
de_de: Die Sammlung wird in ein paar Sekunden entfernt.
fr_fr: La collection sera supprimé dans quelques secondes.
gl_es: Vaise eliminar a colección nuns segundos.
it_it: La collezione sarà rimossa fra pochi secondi.
nl_nl: De verzameling wordt over enkele seconden verwijderd.
ru_ru: Собрание удалится через пару секунд.

source: Edit
de_de: Bearbeiten
fr_fr: Modifier
gl_es: Editar
it_it: Modifica
nl_nl: Bewerken
ru_ru: Править

source: Filters
de_de: Filter
fr_fr: Filtres
gl_es: Filtros
it_it: Filtri
ru_ru: Фильтры

source: Documentation
de_de: Dokumentation
gl_es: Documentación
it_it: Documentazione
nl_nl: Documentatie
ru_ru: Документация

source: Name
fr_fr: Nom
gl_es: Nome
it_it: Nome
nl_nl: Naam
ru_ru: Название

source: Delete collection
de_de: Sammlung löschen
fr_fr: Supprimer la collection
gl_es: Eliminar colección
it_it: Elimina collezione
nl_nl: Verzameling verwijderen
ru_ru: Удалить собрание

source: New Collection
de_de: Neue Sammlung
fr_fr: Nouvelle collection
gl_es: Nova colección
it_it: Nuova collezione
nl_nl: Nieuwe verzameling
ru_ru: Новое собрание

source: Bookmark Collections
de_de: Lesezeichen-Sammlung
fr_fr: Collections de bookmarks
gl_es: Coleccións de marcadores
it_it: Collezioni di bookmark
nl_nl: Verzamelingen toevoegen aan bladwijzers
ru_ru: Собрания ссылок

source: Create a new collection
de_de: Erstelle eine neue Sammlung
fr_fr: Créer une collection
gl_es: Crear unha nova colección
it_it: Crea una nuova collezione
nl_nl: Verzameling samenstellen
ru_ru: Создать новое собрание
