Repository: midoBB/Readeck
Catalog: locales/translations/*/messages.po
Languages: de_de, fr_fr, gl_es, it_it, nl_nl, ru_ru

source: Collections let you easily organize and export your bookmarks by saving search requests of your choice. When you create a new bookmark that matches a collection's criteria, it will appear immediately. Here are some examples:
de_de: Mithilfe von Sammlungen können Sie Ihre Lesezeichen ganz einfach organisieren und exportieren, indem Sie Suchanfragen Ihrer Wahl speichern. Wenn Sie ein neues Lesezeichen erstellen, das den Kriterien einer Sammlung entspricht, wird es sofort angezeigt. Hier einige Beispiele:
fr_fr: Les collections vous permettent d'organiser et exporter facilement vos bookmarks en conservant vos critères de recherche. Quand vous créez un bookmark qui correspond aux critères d'une collection, celui-ci apparaîtra immédiatement. Voici quelques exemples :
gl_es: As coleccións permítenche organizar e exportar os teus marcadores ao gardar peticións de busca da túa elección. Cando creas un novo marcador coincidente co criterio da colección, aparecerá alí inmediatamente. Aquí tes algún exemplo:
it_it: Le collezioni ti permettono di organizzare ed esportare facilmente i tuoi bookmark salvando specifiche ricerche, scelte da te. Quando creerai un bookmark che coincide con i criteri di una collezione, apparirà immediatamente al suo interno. Ecco alcuni esempi:
nl_nl: Met behulp van verzamelingen kun je je bladwijzers op een eenvoudige manier ordenen en exporteren, door ze te bewaren als zoekopdrachten. Zodra je een bladwijzer toevoegt die overeenkomt met een bepaalde verzameling, wordt deze daar getoond. Hieronder vind je enkele voorbeelden:
ru_ru: Собрания позволяют Вам легко организовывать и экспортировать закладки, сохраняя поисковые запросы по Вашему выбору. Когда создаётся новая закладка, подпадающая под критерий собрания, она в нём появится сразу. Вот примеры:

source: The unread articles (no photos or videos)
de_de: Die ungelesenen Artikel (keine Fotos oder Videos)
fr_fr: Les articles non lus (sans photos ou vidéos)
gl_es: Os artigos non lidos (non as fotos ou vídeos)
it_it: Gli articoli non letti (non foto o video)
nl_nl: Ongelezen artikelen (geen foto's of video's)
ru_ru: Непрочитанные статьи (без фото и видео)

source: The archived articles from "wikipedia.org"
de_de: Die archivierten Artikel von "wikipedia.org"
fr_fr: Les articles archivés de "wikipedia.org"
gl_es: Os artigos gardados desde «wikipedia.org»
it_it: Gli articoli archiviati da "wikipedia.org"
nl_nl: Gearchiveerde artikelen van wikipedia.org
ru_ru: Архивированные статьи с «wikipedia.org»

source: The pictures with the label "cat"
de_de: Die Bilder mit dem Tag "Katze"
fr_fr: Les photos avec le label "chat"
gl_es: As imaxes coa etiqueta «gato»
it_it: Le immagini con l’etichetta "cat"
nl_nl: Foto's met het label ‘cat’
ru_ru: Картинки с ярлыком «кошка»

source: The articles that contain "shelter" in their title
de_de: Die Artikel, die "Schutz" im Titel enthalten
fr_fr: Les articles contenant "refuge" dans leur titre
gl_es: Os artigos que conteñen «refuxio» no seu título
it_it: Gli articoli che contengono "shelter" nel loro titolo
nl_nl: Artikelen met de term ‘shelter’ in de naam
ru_ru: Статья со словом «здоровье» в заголовке

source: Read more about collections in the <a class="%s" href="%s">documentation</a>.
de_de: Lies mehr über Sammlungen in der <a class="%s" href="%s">Dokumentation</a>.
fr_fr: En savoir plus sur les collections dans la <a class="%s" href="%s">documentation</a>.
gl_es: Aprende máis sobre as coleccións na <a class="%s" href="%s">documentación</a>.
it_it: Leggi di più sulle collezioni nella <a class="%s" href="%s">documentazione</a>.
nl_nl: Meer informatie is te vinden in de <a class="%s" href="%s">documentatie</a>.
ru_ru: Про собрания ссылок можно прочесть в <a class="%s" href="%s">документации</a>.

source: Export and Share
de_de: Exportiere und Teile
fr_fr: Exporter et partager
gl_es: Exportar e Compartir
it_it: Esporta e condividi
nl_nl: Exporteren en delen
ru_ru: Экспортировать/поделиться

source: Delete this bookmark
de_de: Lösche dieses Lesezeichen
fr_fr: Supprimer ce bookmark
gl_es: Eliminar este marcador
it_it: Elimina questo bookmark
nl_nl: Bladwijzer verwijderen
ru_ru: Удалить эту закладку

source: Mark as unread
de_de: Als ungelesen markieren
fr_fr: Marquer non lu
gl_es: Marcar como non lido
it_it: Segna come non letto
nl_nl: Markeren als ongelezen
ru_ru: Отметить как непрочитанную

source: Mark as read
de_de: Als gelesen markieren
fr_fr: Marquer lu
gl_es: Marcar como lido
it_it: Segna come letto
nl_nl: Markeren als gelezen
ru_ru: Отметить как прочитанную

source: Remove from archive
de_de: Aus dem Archiv entfernen
fr_fr: Retirer de l'archive
gl_es: Eliminar do arquivo
it_it: Rimuovi dall’archivio
nl_nl: Verwijderen uit archief
ru_ru: Убрать из архива

source: Move to archive
de_de: Ins Archiv verschieben
fr_fr: Archiver
gl_es: Mover ao arquivo
it_it: Archivia
nl_nl: Verplaatsen naar archief
ru_ru: В архив

source: Remove from favorites
de_de: Aus den Favoriten entfernen
fr_fr: Retirer des favoris
gl_es: Eliminar dos favoritos
it_it: Rimuovi dai preferiti
nl_nl: Verwijderen uit favorieten
ru_ru: Убрать из избранных

source: Add to favorites
de_de: Zu den Favoriten hinzufügen
fr_fr: Ajouter aux favoris
gl_es: Engadir aos favoritos
it_it: Aggiungi ai preferiti
nl_nl: Toevoegen aan favorieten
ru_ru: Добавить в избранные

source: This bookmark will be removed in a few seconds.
de_de: Das Lesezeichen wird in ein paar Sekunden entfernt.
fr_fr: Ce bookmark sera supprimé dans quelques secondes.
gl_es: Vaise eliminar o marcador nuns segundos.
it_it: Questo bookmark sarà rimosso in alcuni secondi.
nl_nl: De bladwijzer wordt over enkele seconden verwijderd.
ru_ru: Эта закладка исчезнет через пару секунд.

source: Undo
de_de: Rückgängig machen
fr_fr: Annuler
gl_es: Desfacer
it_it: Annulla
nl_nl: Ongedaan maken
ru_ru: Вернуть

source: Download EPUB
de_de: EPUB herunterladen
fr_fr: Télécharger EPUB
gl_es: Descargar EPUB
it_it: Scarica EPUB
nl_nl: Epub-bestand downloaden
ru_ru: Скачать ePub

source: Share by Link
de_de: Per Link teilen
fr_fr: Partager un lien
gl_es: Compartir con Ligazón
it_it: Condividi tramite link
nl_nl: Delen via link
ru_ru: Поделиться ссылкой

source: Send article by Email
de_de: Artikel per E-Mail versenden
fr_fr: Envoyer l'article par e-mail
gl_es: Enviar artigo por Correo
it_it: Invia l’articolo via email
nl_nl: Artikel versturen via e-mail
ru_ru: Отправить статью почтой

source: Send e-book by Email
de_de: E-Book per E-Mail versenden
fr_fr: Envoyer un e-book par e-mail
gl_es: Enviar libro-e por Correo
it_it: Invia e-book via email
nl_nl: E-boek versturen via e-mail
ru_ru: Отправить эл. книгу почтой

source: Saved with Readeck
de_de: Gespeichert mit Readeck
fr_fr: Sauvegardé avec Readeck
gl_es: Gardouse en Readeck
it_it: Salvato con Readeck
nl_nl: Bewaard met Readeck
ru_ru: Сохранено Readeck

source: Go to original page
de_de: Zur Originalseite gehen
fr_fr: Aller à la page originale
gl_es: Ir á páxina orixinal
it_it: Vai alla pagina originale
nl_nl: Oorspronkelijke pagina openen
ru_ru: На начальную страницу

# bookmark
source: Loading
de_de: Laden
fr_fr: Chargement
gl_es: Cargando
it_it: In caricamento
nl_nl: Bezig met laden…
ru_ru: Грузим

# abbr
source: %d min
it_it: %d minuto
ru_ru: %d минута

source: Remove Highlight(s)
de_de: Markierung(en) entfernen
fr_fr: Supprimer la ou les annotations
gl_es: Eliminar o destacado(s)
it_it: Rimuovi parte/i evidenziata/e
nl_nl: Markering(en) verwijderen
ru_ru: Удалить выделение(я)

source: Yellow
de_de: Gelb
fr_fr: Jaune
gl_es: Amarelo
it_it: Giallo
nl_nl: Geel
ru_ru: Желтый

source: Red
de_de: Rot
fr_fr: Rouge
gl_es: Vermello
it_it: Rosso
nl_nl: Rood
ru_ru: Красный

source: Blue
de_de: Blau
fr_fr: Bleu
gl_es: Azul
it_it: Blu
nl_nl: Blauw
ru_ru: Синий

source: Green
de_de: Grün
fr_fr: Vert
gl_es: Verde
it_it: Verde
nl_nl: Groen
ru_ru: Зелёный

source: Highlight
de_de: Markierung
fr_fr: Annoter
gl_es: Destacar
it_it: Evidenzia
nl_nl: Markeren
ru_ru: Выделение

source: Search
de_de: Suchen
fr_fr: Recherche
gl_es: Buscar
it_it: Cerca
nl_nl: Zoeken
ru_ru: Поиск

source: Title
de_de: Titel
fr_fr: Titre
gl_es: Título
it_it: Titolo
nl_nl: Titel
ru_ru: Заголовок

source: Author
de_de: Autor
fr_fr: Auteur
gl_es: Autoría
it_it: Autore
nl_nl: Auteur
ru_ru: Автор

source: Site
de_de: Seite
gl_es: Web
it_it: Sito
nl_nl: Website
ru_ru: Сайт

source: Label
de_de: Tag
gl_es: Etiqueta
it_it: Etichetta
ru_ru: Ярлык

source: From date
de_de: Ab Datum
fr_fr: Depuis
gl_es: Desde a data
it_it: Da
nl_nl: Vanaf datum
ru_ru: С даты

source: To date
de_de: Bis Datum
fr_fr: Jusqu'à
gl_es: Ate a data
it_it: A
nl_nl: Tot datum
ru_ru: По дату

source: Type
de_de: Typ
gl_es: Tipo
it_it: Tipo
ru_ru: Тип

# filter
source: Progress
de_de: Fortschritt
fr_fr: Progression
gl_es: Progreso
it_it: Progresso
nl_nl: Voortgang
ru_ru: Завершённость

source: Is Favorite
de_de: Ist Favorit
fr_fr: Favori
gl_es: É favorito
it_it: È fra i preferiti
nl_nl: Favoriet (ja/nee)
ru_ru: В избранном

source: yes
de_de: Ja
fr_fr: oui
gl_es: si
it_it: sì
nl_nl: ja
ru_ru: да

source: no
de_de: Nein
fr_fr: non
gl_es: non
nl_nl: nee
ru_ru: нет

source: Is Archived
de_de: Ist archiviert
fr_fr: Archivé
gl_es: Éstá arquivado
it_it: È archiviato
nl_nl: Gearchiveerd (ja/nee)
ru_ru: Архивирован

source: Is Loaded
de_de: Ist geladen
fr_fr: Chargé
gl_es: Descargouse
it_it: È caricato
nl_nl: Is geladen
ru_ru: Загружено

source: With Labels
de_de: Mit Tags
fr_fr: Avec des labels
gl_es: Con etiquetas
it_it: Con etichette
nl_nl: Met labels
ru_ru: С ярлыками

source: With Errors
de_de: Mit Fehlern
fr_fr: Avec des erreurs
gl_es: Con erros
it_it: Con errori
nl_nl: Met foutmeldingen
ru_ru: С ошибками

source: Remove label
de_de: Tag entfernen
fr_fr: Supprimer le label
gl_es: Retirar etiqueta
it_it: Rimuovi l’etichetta
nl_nl: Label wissen
ru_ru: Убрать ярлык

source: Add a label
de_de: Füge einen Tag hinzu
fr_fr: Ajouter un label
gl_es: Engadir unha etiqueta
it_it: Aggiungi un’etichetta
nl_nl: Label toekennen
ru_ru: Добавить ярлык

source: Add label
de_de: Tag hinzufügen
fr_fr: Ajouter le label
gl_es: Etiquetar
it_it: Aggiungi etichetta
nl_nl: Label toekennen
ru_ru: Добавить

source: Grid view
de_de: Rasteransicht
fr_fr: Vue en grille
gl_es: Vista en grella
it_it: Vista a griglia
nl_nl: Roosterweergave
ru_ru: Вид: таблица

source: Compact view
de_de: Kompaktansicht
fr_fr: Vue compacte
gl_es: Vista compacta
it_it: Vista compatta
nl_nl: Compacte weergave
ru_ru: Вид: компактный

source: Mosaic view
de_de: Mosaik-Ansicht
fr_fr: Vue mosaïque
gl_es: Vista en mosaico
it_it: Vista a mosaico
nl_nl: Tegelweergave
ru_ru: Вид: мозаика

source: Sort bookmarks
de_de: Lesezeichen sortieren
fr_fr: Trier les bookmarks
gl_es: Orde dos marcadores
it_it: Ordina i bookmark
nl_nl: Bladwijzers sorteren
ru_ru: Разобрать ссылки

source: Sort options
de_de: Sortier-Optionen
fr_fr: Options de tri
gl_es: Opcións ao ordenar
it_it: Opzioni ordine
nl_nl: Sorteeropties
ru_ru: Варианты

source: Import and export
de_de: Import und Export
fr_fr: Importer et exporter
gl_es: Importar e exportar
it_it: Importa ed esporta
nl_nl: Importeren en exporteren
ru_ru: Импорт-экспорт

source: Font
de_de: Schriftart
fr_fr: Police
gl_es: Letra
nl_nl: Lettertype
ru_ru: Шрифт

source: Width
de_de: Breite
fr_fr: Largeur
gl_es: Ancho
it_it: Larghezza
nl_nl: Breedte
ru_ru: Ширина

source: Size
de_de: Größe
fr_fr: Taille
gl_es: Tamaño
it_it: Dimensione
nl_nl: Grootte
ru_ru: Размер

source: Line height
de_de: Zeilenhöhe
fr_fr: Interligne
gl_es: Altura da liña
it_it: Interlinea
nl_nl: Regelhoogte
ru_ru: Высота строки

source: Justify
de_de: Ausrichten
fr_fr: Justifié
gl_es: Xustificado
it_it: Giustifica
nl_nl: Uitvullen
ru_ru: По ширине

source: Hyphenation
de_de: Silbentrennung
fr_fr: Césure
gl_es: Guionización
it_it: Andare a capo
nl_nl: Interpunctie
ru_ru: Переносы

source: Sends this bookmark's content in the message.
de_de: Sendet den Inhalt dieses Lesezeichens in der Nachricht.
fr_fr: Envoie le contenu de ce bookmark dans le message.
gl_es: Envía o contido deste marcador na mensaxe.
it_it: Invia il contenuto di questo bookmark nel messaggio.
nl_nl: Verstuur de inhoud van deze bladwijzer via een bericht.
ru_ru: Отправить закладку сообщением.

source: Sends this bookmarks as an attached EPUB file.
de_de: Sendet dieses Lesezeichen als angehängte EPUB Datei.
fr_fr: Envoie ce bookmark comme fichier EPUB en pièce jointe.
gl_es: Envía este marcador como un ficheiro EPUB anexo.
ru_ru: Отправить закладку в виде файла EPUB.

source: Format
gl_es: Formato
it_it: Formato
nl_nl: Formaat
ru_ru: Формат

source: Send To
de_de: Senden an
fr_fr: Envoyer à
gl_es: Enviar a
it_it: Invia a
nl_nl: Versturen naar
ru_ru: Отправить

source: Send message
de_de: Nachricht senden
fr_fr: Envoyer le message
gl_es: Enviar mensaxe
it_it: Invia messaggio
nl_nl: Bericht versturen
ru_ru: Отправить сообщение

source: The bookmark was sent to %s
de_de: Dieses Lesezeichen wurde gesendet an %s
fr_fr: Le bookmark a été envoyé à %s
gl_es: Enviouse o marcador a %s
it_it: Il bookmark è stato inviato a %s
nl_nl: De bladwijzer is verstuurd naar %s
ru_ru: Закладка отправилась к %s

source: Go back to the bookmark
de_de: Gehe zurück zum Lesezeichen
fr_fr: Retour aux bookmark
gl_es: Volver ao marcador
it_it: Torna al bookmark
nl_nl: Ga terug naar bladwijzer
ru_ru: Вернуться к закладке

source: You can share the following link with your friends.
de_de: Du kannst den folgenden Link mit deinen Freunden teilen.
fr_fr: Vous pouvez partager le lien suivant avec vos amis.
gl_es: Podes compartir esta ligazón coas túas amizades.
it_it: Puoi condividere il link seguente con lз tuз amichз.
nl_nl: Je kunt de volgende link met je vrienden delen.
ru_ru: Этой ссылкой можно поделиться с друзьями.

source: It expires on %s
de_de: Er verfällt am %s
fr_fr: Il expire le %s
gl_es: Caduca o %s
it_it: Scadrà il %s
nl_nl: De link vervalt op %s
ru_ru: Истечёт %s

source: Copy the link
de_de: Link kopieren
fr_fr: Copier le lien
gl_es: Copiar a ligazón
it_it: Copia il link
nl_nl: Link kopiëren
ru_ru: Скопировать ссылку

source: no site name
de_de: kein Sitename
fr_fr: pas de nom de site
gl_es: sen nome da web
it_it: nessun nome sito
nl_nl: Geen websitenaam
ru_ru: нет имени сайта

source: Errors occurred during extraction.
de_de: Während der Extraktion sind Fehler aufgetreten.
fr_fr: Des erreurs ont eu lieu durant l'extraction.
gl_es: Erros ao extraer o contido.
it_it: Sono avvenuti degli errori durante l’estrazione.
nl_nl: Er zijn fouten opgetreden tijdens het extraheren.
ru_ru: Во время распаковки случилась ошибка.

source: About %d minute read
de_de: Etwa %d Minute Lesezeit
fr_fr: Environ %d minute de lecture
gl_es: Arredor de %d minuto de lectura
it_it: Circa %d minuto di lettura
nl_nl: Ongeveer %d min. leestijd
ru_ru: ≈%d минута на чтение

source: Start selecting text in the article to create a new highlight.
de_de: Beginne mit der Textauswahl im Artikel, um eine neue Markierung zu erstellen.
fr_fr: Sélectionnez un texte dans l'article pour créer une annotation.
gl_es: Comeza seleccionando o texto no artigo para crear un novo resaltado.
it_it: Comincia a selezionare il testo nell’articolo per evidenziarne una parte.
nl_nl: Selecteer tekst in een artikel om een markering toe te voegen.
ru_ru: Выберите текст, чтобы создать выделение.

source: Links
fr_fr: Liens
gl_es: Ligazóns
it_it: Link
ru_ru: Ссылки

source: Import your Browser's Bookmarks
de_de: Importiere die Lesezeichen deines Browsers
fr_fr: Importez les signets de votre navigateur
gl_es: Importa os marcadores do teu navegador
it_it: Importa i preferiti del tuo browser
nl_nl: Bladwijzers uit webbrowser importeren
ru_ru: Импортировать закладки браузера

source: In your web browser, export your bookmarks as an HTML file.<br> Upload this file in the form below and Readeck will create and fetch every bookmark found it the file.
de_de: Exportiere deine Lesezeichen in deinem Webbrowser als HTML-Datei.<br> Lade die Datei in dem untenstehenden Formular hoch und Readeck erstellt und downloadet alle darin gefundenen Lesezeichen.
fr_fr: Dans votre navigateur, exportez vos signets sous la forme d'un fichier HTML.<br> Déposez ce fichier dans le formulaire ci-dessous et Readeck va créer et extraire chaque signet trouvé dans le fichier.
gl_es: No teu navegador web, exporta os marcadores a un ficheiro HTML.<br> Sube este ficheiro a Readeck usando o formulario inferior para descargar e crear cada marcador que atope no ficheiro.
it_it: Esporta i tuoi preferiti come file HTML dal tuo browser web.<br> Carica il file esportato qui di seguito e Readeck creerà e caricherà ogni link che avrà trovato nel file.
nl_nl: Exporteer de bladwijzers van je webbrowser naar een html-bestand.<br> Upload het bestand hieronder om Readeck alle bladwijzers uit het bestand te laten importeren.
ru_ru: Сохраните ваши закладки из браузера как HTML-файл.<br> Загрузите его сюда, и Readeck достанет и оформит каждую ссылку оттуда.

source: Instructions for Firefox
de_de: Anleitung für Firefox
fr_fr: Instructions pour Firefox
gl_es: Instrucións para Firefox
it_it: Istruzioni per Firefox
nl_nl: Uitleg voor Firefox
ru_ru: Инструкции для Firefox

source: Instructions for Chrome
de_de: Anleitung für Chrome
fr_fr: Instructions pour Chrome
gl_es: Instrucións para Chrome
it_it: Istruzioni per Chrome
nl_nl: Uitleg voor Chrome
ru_ru: Инструкции для Chrome

source: File
de_de: Datei
fr_fr: Fichier
gl_es: Ficheiro
nl_nl: Bestand
ru_ru: Файл

source: Convert section titles to labels
de_de: Abschnittstitel in Tags konvertieren
fr_fr: Transformer les titres de section en labels
gl_es: Converter títulos de sección en etiquetas
it_it: Converti i titoli della sezione in etichette
nl_nl: Sectietitels omzetten in labels
ru_ru: Сделать ярлыками заголовки разделов

source: Adds a label on links, based on their section title
de_de: Fügt ein Tag auf Links hinzu, basierend auf ihrem Abschnittstitel
fr_fr: Ajoute un label aux liens à partir du titre de leur section
gl_es: Engade unha etiqueta ás ligazóns, en función dos títulos de sección
it_it: Aggiunge un’etichetta ai link, sulla base del titolo della loro sezione
nl_nl: Kent een label aan links toe op basis van de sectietitel
ru_ru: Добавить ярлыки к ссылкам, согласно заголовкам разделов

source: Import Bookmarks
de_de: Lesezeichen importieren
fr_fr: Importer les bookmarks
gl_es: Importar Marcadores
it_it: Importa i bookmark
nl_nl: Bladwijzers importeren
ru_ru: Импорт закладок

source: Import Links from a CSV File
de_de: Importiere Links aus einer CSV Datei
fr_fr: Importez les liens d'un fichier CSV
gl_es: Importa ligazóns desde un ficheiro CSV
it_it: Importa dei link da un file CSV
nl_nl: Links importeren uit csv-bestand
ru_ru: Импортировать ссылки из файла CSV

source: Upload a CSV file from Instapaper or any CSV that matches the format specified bellow.
de_de: Laden Sie eine CSV-Datei von Instapaper oder einer beliebigen CSV-Datei hoch, die dem unten angegebenen Format entspricht.
fr_fr: Déposez un fichier CSV depuis Instapaper ou n'importe quel fichier correspondant au format décrit ci-dessous.
gl_es: Sube un ficheiro CSV de Instapaper ou calquera CSV co formato indicado aquí.
ru_ru: Загрузите файл CSV из Instapaper или CSV, соответствующий такому формату.

source: The uploaded file must contain a first row with the column names. Column names are case insensitive and, except for <code>%s</code>, every column is optional.
de_de: Die hochgeladene Datei muss eine erste Zeile mit den Spaltennamen enthalten. Spaltennamen sind Groß- und Kleinschreibung Unempfindlich und, mit Ausnahme von <code>%s</code>, ist jede Spalte optional.
fr_fr: Le fichier déposé doit contenir une première ligne avec les noms de colonne. Ceux-ci sont insensibles à la casse et, à part <code>%s</code>, chaque colonne est facultative.
gl_es: O ficheiro a subir ten que conter unha primeira liña cos nomes das columnas. Os nomes de columna non distinguen entre maiúsculas e minúsculas e, excepto para <code>%s</code>, as demais son optativas.
it_it: Il file caricato deve contenere una prima riga con i nomi della colonna. I nomi delle colonne are case insensitive e, salvo per <code>%s</code>, ogni colonna è opzionale.
nl_nl: Het geüploade bestand dient over een eerste rij met kolomnamen te beschikken. Kolomnamen zijn hoofdletterongevoelig en alle kolommen zijn optioneel, behalve <code>%s</code>.
ru_ru: В загруженном файле первая строка должна быть названием колонок. Регистр имён не важен, кроме <code>%s</code>, все колонки необязательны.

source: Here are the columns you can set:
de_de: Hier sind die Spalten, die Sie einstellen können:
fr_fr: Voici les colonnes que vous pouvez indiquer :
gl_es: Estas son as columnas que podes establecer:
it_it: Ecco le colonne che puoi impostare:
nl_nl: Dit zijn de kolommen die je kunt gebruiken:
ru_ru: Можно работать с этими колонками:

source: Field
de_de: Feld
fr_fr: Champ
gl_es: Campo
it_it: Campo
nl_nl: Veld
ru_ru: Поле

source: Alias
ru_ru: Синоним

source: Description
de_de: Beschreibung
gl_es: Descrición
it_it: Descrizione
nl_nl: Beschrijving
ru_ru: Описание

source: Link address
de_de: URL
fr_fr: Adresse du lien
gl_es: Enderezo da ligazón
it_it: Indirizzo del link
nl_nl: Linkadres
ru_ru: Адрес ссылки

source: Bookmark title
de_de: Lesezeichen-Titel
fr_fr: Titre du bookmark
gl_es: Título do marcador
it_it: Titolo del bookmark
nl_nl: Bladwijzertitel
ru_ru: Имя закладки

source: Bookmark's archived state; only valid value is "%s"
de_de: Archiviert-Status des Lesezeichens; der einzige gültige Wert ist "%s"
fr_fr: État archivé du bookmark ; la seule valeur possible est "%s"
gl_es: Estado arquivado do marcador; só válido se é «%s»
it_it: Stato del bookmark archiviato; l’unico valore possibile è “%s”
nl_nl: De archiefstatus van de bladwijzer - enige geldige waarde: ‘%s’
ru_ru: Состояние архивированной закладки; возможно лишь значение "%s"

source: Creation date, can be a UNIX timestamp or an RFC-3339 formatted date
de_de: Erstellungsdatum, kann ein UNIX-Zeitstempel oder ein RFC-3339-formatiertes Datum sein
fr_fr: Date de création, peut être un timestamp UNIX ou une date au format RFC-3339
gl_es: Data de creación, marca temporal tipo UNIX ou data con formato RFC-3339
it_it: Data di creazione, può essere un UNIX timestamp o una data formattata in RFC-3339
nl_nl: De aanmaakdatum - dit kan een UNIX-tijdstempel of een met RFC-3339 opgemaakte datum zijn
ru_ru: Дата создания. Может быть метка UNIX или дата формата RFC-3339

source: A JSON encoded list of labels
de_de: Eine JSON-kodierte Liste von Etiketten
fr_fr: Liste de labels au format JSON
gl_es: Lista de etiquetas con formato JSON
it_it: Una lista di etichette in formato JSON
nl_nl: Een json-lijst met labels
ru_ru: Список ярлыков в формате JSON

source: Example
de_de: Beispiel
fr_fr: Exemple
gl_es: Exemplo
it_it: Esempio
nl_nl: Voorbeeld
ru_ru: Пример

source: Import Links from a GoodLinks export file
de_de: Importiere Links aus GoodLinks-Exportdatei
fr_fr: Importez les liens d'un ficher d'export GoodLinks
gl_es: Importar ligazóns desde un ficheiro exportado desde GoodLinks
it_it: Importa link da un file esportato da GoodLinks
nl_nl: Links importeren uit GoodLinks-bestand
ru_ru: Импортировать ссылки из файла GoodLinks

source: Upload a JSON file obtained from your GoodLinks app.
de_de: Lade eine JSON-Datei, die du aus der GoodLinks-App erhalten hast.
fr_fr: Déposez un fichier JSON obtenu depuis votre application GoodLinks.
gl_es: Subir un ficheiro JSON obtido na túa app GoodLinks.
it_it: Carica un file JSON ottenuto dal tuo profilo GoodLinks.
nl_nl: Upload een door de GoodLinks-app samengesteld json-bestand.
ru_ru: Загрузить JSON-файл из приложения GoodLinks.
