Repository: midoBB/Readeck
Catalog: locales/translations/*/messages.po
Languages: de_de, fr_fr, gl_es, it_it, nl_nl, ru_ru

source: Main website
de_de: Hauptseite
fr_fr: Site principal
gl_es: Sitio web
it_it: Sito principale
nl_nl: Officiële website
ru_ru: Главный сайт

source: Sources and issues
de_de: Quellen und Fehlermeldungen
fr_fr: Sources et rapports de bugs
gl_es: Código e incidencias
it_it: Sorgenti e issue
nl_nl: Broncode en problemen
ru_ru: Исходники и релизы

source: How to contribute
de_de: Wie Sie beitragen können
fr_fr: Comment contribuer
gl_es: Colaborar
it_it: Come contribuire
nl_nl: Bijdragen
ru_ru: Как помочь

source: Community Forum
fr_fr: Forum communautaire
gl_es: Foro da comunidade
it_it: Forum della comunità
nl_nl: Gemeenschapsforum
ru_ru: Форум сообщества

source: Matrix Chat
fr_fr: Discussions sur Matrix
gl_es: Parola en Matrix
it_it: Chat su Matrix
ru_ru: Чат в Matrix

source: License
de_de: Lizenz
fr_fr: Licence
gl_es: Licenza
it_it: Licenza
nl_nl: Licentie
ru_ru: Лицензия

source: Readeck is distributed under the terms of the license "%s"
de_de: Readeck wird unter den Bedingungen der Lizenz "%s" verteilt
fr_fr: Readeck est distribué selon les termes de la licence "%s"
gl_es: Readeck distribúese baixo os termos da licenza «%s»
it_it: Readeck è rilasciato sotto i termini della licenza "%s"
nl_nl: Readeck wordt verspreid onder de voorwaarden van de %s-licentie
ru_ru: Readeck распространяется по условиям лицензии «%s»

source: Here's a short summary of the license conditions:
de_de: Hier eine kurze Zusammenfassung der Lizenzbedingungen:
fr_fr: Voici un résumé rapide des conditions de la licence :
gl_es: Este é un pequeno resumo das condicións da licenza:
it_it: Ecco un breve riassunto delle condizioni della licenza:
nl_nl: Hieronder vind je een korte samenvatting van de voorwaarden:
ru_ru: Вот краткое изложение условий лицензии:

source: Permissions
de_de: Erlaubnis
gl_es: Permisos
it_it: Permessi
nl_nl: Rechten
ru_ru: Разрешено

source: Conditions
de_de: Bedingungen
gl_es: Condicións
it_it: Condizioni
nl_nl: Voorwaarden
ru_ru: При условии

source: Limitations
de_de: Einschränkungen
fr_fr: Limites
gl_es: Limitacións
it_it: Limitazioni
nl_nl: Beperkingen
ru_ru: Ограничены

source: Commercial use
de_de: Kommerzielle Benutzung
fr_fr: Utilisation commerciale
gl_es: Uso comercial
it_it: Uso commerciale
nl_nl: Commercieel gebruik
ru_ru: Коммерческое использование

source: Distribution
de_de: Verteilung
gl_es: Distribución
it_it: Distribuzione
nl_nl: Verspreiding
ru_ru: Распространение

source: Modification
de_de: Veränderung
gl_es: Modificación
it_it: Modifica
nl_nl: Aanpassing
ru_ru: Изменение

source: Patent use
de_de: Patentnutzung
fr_fr: Usage de brevets
gl_es: Uso de patentes
it_it: Uso per brevetti
nl_nl: Patentgebruik
ru_ru: Использование патента

source: Private use
de_de: Private Verwendung
fr_fr: Usage privé
gl_es: Uso privado
it_it: Uso privato
nl_nl: Privégebruik
ru_ru: Личное пользование

source: Disclose source
de_de: Quelle offenlegen
fr_fr: Diffusion des sources
gl_es: Exposición do código
it_it: Condividi la sorgente
nl_nl: Bron benoemen
ru_ru: Раскрытие исходников

source: License and copyright notice
de_de: Lizenz- und Copyright-Hinweis
fr_fr: Licence et notice de copyright
gl_es: Licenza e aviso sobre dereito de copia
it_it: Licenza e note di copyright
nl_nl: Licentie- en auteursrechtvermelding
ru_ru: Лицензия и уведомление об авторстве

source: Network use is distribution
de_de: Netzwerknutzung ist Verteilung
fr_fr: Distribution sur le réseau
gl_es: Uso na rede é distribución
it_it: L’utilizzo in rete equivale a distribuzione
nl_nl: Netwerkgebruik is verspreiding
ru_ru: Распространение через сеть

source: Same license
de_de: Gleiche Lizenz
fr_fr: Licence identique
gl_es: Mesma licenza
it_it: Stessa licenza
nl_nl: Dezelfde licentie
ru_ru: Та же лицензия

source: State changes
de_de: Änderung des Status
fr_fr: Indiquer les changements
gl_es: Informar dos cambios
it_it: Indica modifiche
nl_nl: Statuswijzigingen
ru_ru: Изменение статуса

source: Liability
de_de: Haftung
fr_fr: Responsabilité
gl_es: Responsabilidade
it_it: Responsabilità legale
nl_nl: Aansprakelijkheid
ru_ru: Ответственность

source: Warranty
de_de: Garantie
fr_fr: Garantie
gl_es: Garantía
it_it: Garanzia
nl_nl: Garantie
ru_ru: Гарантия

source: Third-Party Licenses
de_de: Lizenzen von Drittanbietern
fr_fr: Licences tierces
gl_es: Licenzas de terceiras partes
it_it: Licenze di terze parti
nl_nl: Licenties van externe partijen
ru_ru: Лицензии третьих лиц

source: Readeck includes and/or uses the following open source assets:
de_de: Readeck enthält und/oder verwendet die folgenden Open-Source-Ressourcen:
fr_fr: Readeck inclut et/ou utilise les composants open source suivants :
gl_es: Readeck inclúe e/ou usa os seguintes elementos de código aberto:
it_it: Readeck include e/o utilizza le seguenti risorse open source:
nl_nl: Readeck bevat en/of maakt gebruik van de volgende opensourceitems:
ru_ru: Readeck включает/использует компоненты с открытыми исходниками:

source: API Documentation
de_de: API-Dokumentation
fr_fr: Documentation API
gl_es: Documentación da API
it_it: Documentazione API
nl_nl: Api-documentatie
ru_ru: Документация по API

source: Readeck Help
de_de: Readeck-Hilfe
fr_fr: Aide Readeck
gl_es: Axuda de Readeck
it_it: Aiuto riguardo a Readeck
nl_nl: Hulp
ru_ru: Помощь Readeck

source: Changelog
de_de: Änderungshistorie
fr_fr: Historique des modifications
gl_es: Rexistro dos cambios
nl_nl: Wijzigingslog
ru_ru: Журнал изменений

source: Hi, Here is your ebook for: **%s**
de_de: Hi, Hier ist dein E-Book für: **%s**
fr_fr: Bonjour, Voici votre e-book pour : **%s**
gl_es: Ola, Aquí tes o libro electrónico de: **%s**
it_it: Ciao, Ecco il tuo ebook per: **%s**
nl_nl: Hoi, Hier is je e-boek van: **%s**
ru_ru: Привет, Вот ваша эл. книга для: **%s**

source: Hi, You (or someone else) entered this email address when trying to change the password of a Readeck account (%s). If you are expecting this email, please follow this link to set a new password for your readeck account. %s
de_de: Hallo, du (oder jemand anderes) hat diese E-Mail-Adresse eingegeben, als versucht wurde, das Passwort eines Readeck-Kontos (%s) zu ändern. Wenn du diese E-Mail erwartest, folge bitte diesem Link, um ein neues Passwort für dein‚ Readeck-Konto festzulegen. %s
fr_fr: Bonjour, Vous (ou une autre personne) a indiqué cette adresse e-mail en lors d'une procédure de récupération de mot de passe d'un compte Readeck (%s). Si vous attendiez ce message, veuillez suivre le lien suivant afin de réinitialiser le mot de passe de votre compte Readeck. %s
gl_es: Ola, Ti (ou alguén) escribiu este enderezo de correo para intentar cambiar o contrasinal dunha conta Readeck (%s). Se agardabas este correo, por favor preme nesta ligazón para establecer un novo contrasinal para a túa conta. %s
it_it: Ciao, Qualcunə (tu o qualcun altrə) ha inserito questo indirizzo email provando a cambiare la password di un account su Readeck (%s). Se ti stavi aspettando quest’email, clicca su questo link per impostare una nuova password per il tuo account su Readeck. %s
nl_nl: Hallo, Je (of iemand anders) heeft dit e-mailadres ingevoerd in een poging het wachtwoord van een Readeck-account (‘%s’) te wijzigen. Als je deze e-mail verwachtte, klik dan op de link om een nieuw wachtwoord in te stellen. %s
ru_ru: Привет, Кто-то (может даже вы) ввёл этот e-mail, дабы сменить пароль в аккаунте Readeck (%s). Если вы ждали этого письма, бегите и меняйте ваш пароль быстрее. %s

source: Hi, You (or someone else) entered this email address when trying to change the password of a Readeck account (%s). However, this email address is not associated with any account and therefore, the attempted password change has failed. If you are a Readeck user on %s and you are expecting this email, please try again using the email address you used when creating your account. If you are not a Readeck user, please ignore this message.
de_de: Hallo, du (oder jemand anderes) hat diese E-Mail-Adresse eingegeben, als versucht wurde, das Passwort eines Readeck-Kontos (%s) zu ändern. Diese E-Mail-Adresse ist jedoch keinem Konto zugeordnet und deshalb ist der Versuch zur Passwortänderung fehlgeschlagen. Wenn du ein Readeck-Benutzer auf %s bist und diese E-Mail erwartest, versuche es bitte erneut mit der E-Mail-Adresse, die du beim Erstellen deines Kontos verwendet hast. Wenn du kein Readeck-Benutzer bist, ignoriere diese Nachricht bitte.
fr_fr: Bonjour, Vous (ou une autre personne) a indiqué cette adresse e-mail lors d'une procédure de récupération de mot de passe d'un compte Readeck (%s). Cependant, cette adresse e-mail n'est associé à aucun compte et, en conséquence, la tentative de réinitialisassions de mot de passe a échoué. Si vous êtes un utilisateur sur %s et que vous attendiez ce message, veuillez réessayer avec l'adresse e-mail utilisée lors de la création de votre compte. Si vous n'êtes pas un utilisateur de Readeck, vous pouvez ignorer ce message.
gl_es: Ola, Ti (ou alguén) escribiu este enderezo de correo para intentar cambiar o contrasinal dunha conta Readeck (%s). Emporiso, este correo non está asociado a ningunha conta polo que o intento de cambio fallou. Se utilizas Readeck en %s e agardabas por este correo, por favor inténtao usando o enderezo utilizado no momento de crear a conta. Se non utilizas Readeck, ignora esta mensaxe por favor.
it_it: Ciao, Qualcunə (tu o qualcun altrə) ha inserito questo indirizzo email provando a cambiare la password di un account su Readeck (%s). Tuttavia, questo indirizzo email non è associato ad alcun account, dunque il tentativo di cambiamento password è fallito. Se sei un utente di Readeck su %s e stavi aspettando quest’email, prova di nuovo usando l’indirizzo email che hai usato quando hai creato il tuo account. Se non sei un utente di Readeck, puoi ignorare questo messaggio.
nl_nl: Hallo, Je (of iemand anders) heeft dit e-mailadres ingevoerd in een poging het wachtwoord van een Readeck-account (‘%s’) te wijzigen. Dit e-mailadres lijkt echter niet gekoppeld aan een account - de wachtwoordwijziging is daarom mislukt. Als je een Readeck-account op %s hebt en deze e-mail verwachtte, probeer het dan opnieuw met het e-mailadres dat je bij het registreren gebruikt hebt. Als je geen gebruikmaakt van Readeck, kun je dit bericht negeren.
ru_ru: Привет! Вы (или кто-то похожий) ввёл ваш адрес e-mail, чтобы сменить пароль в аккаунте Readeck (%s). Однако, этот e-mail не связан ни с одним аккаунтом, поэтому попытка сменить пароль провалилась. Если вы пользователь Readeck на %s и ждали этого письма, пожалуйста, используйте правильный e-mail, с которым вы создали аккаунт. А если это не про вас, просто проигнорируйте.

source: Error
de_de: Fehler
fr_fr: Erreur
gl_es: Erro
it_it: Errore
nl_nl: Foutmelding
ru_ru: Сбой

source: Permission denied.
de_de: Zugriff verweigert.
fr_fr: Permission refusée.
gl_es: Permiso rexeitado.
it_it: Permesso rifiutato.
nl_nl: De toegang is geweigerd.
ru_ru: Не разрешено.

source: Page not found.
de_de: Seite nicht gefunden.
fr_fr: Page non trouvée.
gl_es: Non se atopa a páxina.
it_it: Pagina non trovata.
nl_nl: De pagina kan niet worden gevonden.
ru_ru: Страница не найдена.

source: An error occurred.
de_de: Ein Fehler ist aufgetreten.
fr_fr: Une erreur s'est produite.
gl_es: Houbo un fallo.
it_it: È avvenuto un errore.
nl_nl: Er is een fout opgetreden.
ru_ru: Произошла ошибка.

source: Change theme
de_de: Design ändern
fr_fr: Changer le thème
gl_es: Cambiar o decorado
it_it: Cambia il tema
nl_nl: Thema wĳzigen
ru_ru: Сменить оформление

source: Sign out
de_de: Abmelden
fr_fr: Déconnexion
gl_es: Fechar a sesión
it_it: Esci
nl_nl: Uitloggen
ru_ru: Выйти

source: Open menu
de_de: Menü öffnen
fr_fr: Ouvrir le menu
gl_es: Abrir menú
it_it: Apri il menu
nl_nl: Menu openen
ru_ru: Открыть меню

source: Change color theme
de_de: Farbschema ändern
fr_fr: Changer le thème de couleurs
gl_es: Cambiar a cor do decorado
it_it: Cambia il tema di colori
nl_nl: Kleurenschema wĳzigen
ru_ru: Сменить цвет

source: Settings
de_de: Einstellungen
fr_fr: Paramètres
gl_es: Axustes
it_it: Impostazioni
nl_nl: Instellingen
ru_ru: Настройки

source: Profile
de_de: Profil
fr_fr: Profil
gl_es: Perfil
it_it: Profilo
nl_nl: Profiel
ru_ru: Профиль

source: Application Passwords
de_de: Anwendungskennwörter
fr_fr: Mots de passe d'application
gl_es: Contrasinais das aplicacións
nl_nl: Appwachtwoorden
ru_ru: Пароли приложений

source: API Tokens
de_de: API-Token
fr_fr: Jetons API
gl_es: Tokens da API
it_it: Gettoni API
nl_nl: Api-toegangssleutels
ru_ru: Токены API

source: Application Password
de_de: Anwendungskennwort
fr_fr: Mot de passe d'application
gl_es: Contrasinal da aplicación
nl_nl: Appwachtwoord
ru_ru: Пароль приложения

source: Password will be removed in a few seconds.
de_de: Das Passwort wird in ein paar Sekunden entfernt.
fr_fr: Le mot de passe sera supprimé dans quelques secondes.
gl_es: Nuns segundos vaise eliminar o contrasinal.
nl_nl: Het wachtwoord wordt over enkele seconden verwijderd.
ru_ru: Пароль исчезнет через пару секунд.

source: Your application password was created. Please copy the password below and write it down or store it in a password manager.
de_de: Dein Kennwort wurde erstellt. Bitte kopiere das untenstehende Kennwort und notiere es oder speichere es in einem Kennwortmanager ab.
fr_fr: Votre mot de passe d'application a été créé. Veuillez copier le mot de passe ci-dessous et notez-le ou stockez-le dans un gestionnaire de mots de passe.
gl_es: Creouse un contrasinal para a aplicación. Copia o contrasinal inferior e gárdao de xeito seguro nun xestor de contrasinais.
nl_nl: Het appwachtwoord is aangemaakt. Kopieer onderstaand wachtwoord naar een wachtwoordbeheerder of noteer en bewaar op een veilige plek.
ru_ru: Пароль приложения создан. Пожалуйста, скопируйте, запишите или сохраните в менеджере паролей.

source: Your password:
de_de: Dein Kennwort:
fr_fr: Votre mot de passe :
gl_es: O contrasinal:
nl_nl: Mijn wachtwoord:
ru_ru: Ваш пароль:

source: Copy
de_de: Kopieren
fr_fr: Copier
gl_es: Copiar
nl_nl: Kopiëren
ru_ru: Копировать

source: Properties
de_de: Merkmale
fr_fr: Propriétés
gl_es: Propiedades
it_it: Proprietà
nl_nl: Eigenschappen
ru_ru: Свойства

source: Password ID
de_de: Kennwort-ID
fr_fr: Identifiant du mot de passe
gl_es: ID do contrasinal
nl_nl: Wachtwoord-id
ru_ru: ID пароля

source: Last used
de_de: Zuletzt verwendet
fr_fr: Dernière utilisation
gl_es: Último uso
it_it: Ultimo utilizzo
nl_nl: Laatst gebruikt
ru_ru: Использовалось

source: never used
de_de: niemals verwendet
fr_fr: jamais utilisé
gl_es: nunca utilizado
it_it: Mai usato
nl_nl: nooit gebruikt
ru_ru: никогда

source: Enabled
de_de: Ermöglicht
fr_fr: Activé
gl_es: Activado
it_it: Attivata
nl_nl: Ingeschakeld
ru_ru: Включен

source: You can limit the permissions granted to this password by choosing one or more group of permissions below.<br> Leave all the choices blank to grant all your permissions to this password.
de_de: Du kannst die Berechtigungen für dieses Kennwort einschränken, indem du unten eine oder mehrere Berechtigungsgruppen auswählst.<br> Lass alle Auswahlmöglichkeiten leer, um diesem Kennwort alle deine Berechtigungen zu erteilen.
fr_fr: Vous pouvez limiter les permissions données à ce mot de passe en choisissant une ou plusieurs permissions ci-dessous.<br> Ne choisissez rien pour autoriser tous les permissions à ce mot de passe.
gl_es: Podes limitar os permisos concedidos a este contrasinal elexindo un ou varios niveis de permisos.<br> Deixa todo sen marcar para conceder todos os permisos a este contrasinal
nl_nl: Met behulp van onderstaande opties kun je beperkingen op dit wachtwoord instellen.<br> Als je niets instelt, worden alle rechten toegekend.
ru_ru: Вы можете ограничить права, доступные под этим паролем, выбрав соответствующие варианты ниже.<br> Чтобы дать все права, оставьте все поля пустыми.

source: Roles
de_de: Rollen
fr_fr: Rôles
it_it: Ruoli
nl_nl: Functies
ru_ru: Права

source: Delete password
de_de: Kennwort löschen
fr_fr: Supprimer le mot de passe
gl_es: Eliminar contrasinal
nl_nl: Wachtwoord wissen
ru_ru: Удалить пароль

source: Refresh password
de_de: Passwort erneuern
fr_fr: Renouveler le mot de passe
gl_es: Actualizar contrasinal
nl_nl: Nieuw wachtwoord opvragen
ru_ru: Обновим пароль

source: If you forgot your application password or simply want to change it, you can refresh it to get a new one.
de_de: Wenn Sie Ihr Anwendungspasswort vergessen haben oder es einfach ändern möchten, Sie können es aktualisieren, um ein neues zu erhalten.
fr_fr: Si vous avez oublié votre mot de passe d'application ou souhaitez en changer, vous pouvez le renouveler pour en obtenir un nouveau.
gl_es: Se esqueciches o contrasinal da aplicación ou só queres cambialo, podes actualizalo para obter un novo.
nl_nl: Als je je appwachtwoord vergeten bent of gewoon een ander wachtwoord wilt instellen, dan kun je een nieuw wachtwoord opvragen.
ru_ru: Забыли или пора менять пароль? Обновите и получите новый.

source: My Application Passwords
de_de: Meine Anwendungskennwörter
fr_fr: Mes mots de passe d'application
gl_es: Contrasinais das Aplicacións
nl_nl: Mijn appwachtwoorden
ru_ru: Мои пароли приложений

source: Create a new Application Password
de_de: Erstelle ein neues Anwendungskennwort
fr_fr: Créer un mot de passe d'application
gl_es: Crear un novo contrasinal de aplicación
nl_nl: Nieuw appwachtwoord
ru_ru: Сделать новый пароль приложения

source: Last used on: %s
de_de: Zuletzt verwendet am: %s
fr_fr: Dernière utilisation le : %s
gl_es: Último uso: %s
it_it: Ultimo utilizzo: %s
nl_nl: Laatst gebruikt op %s
ru_ru: Использовалось: %s

source: This password will be removed in a few seconds.
de_de: Das Kennwort wird in ein paar Sekunden entfernt.
fr_fr: Ce mot de passe sera supprimé dans quelques secondes.
gl_es: Vaise eliminar o contrasinal nuns segundos.
nl_nl: Het wachtwoord wordt over enkele seconden gewist.
ru_ru: Этот пароль исчезнет через пару секунд.

source: My profile
de_de: Mein Profil
fr_fr: Mon profil
gl_es: O meu perfil
it_it: Il mio profilo
nl_nl: Mijn profiel
ru_ru: Мой профиль

source: Base settings
de_de: Grundeinstellungen
fr_fr: Paramètres de base
gl_es: Axustes básicos
it_it: Impostazioni base
nl_nl: Algemene instellingen
ru_ru: Осн. настройки

source: Email Address
de_de: E-Mail-Adresse
fr_fr: Adresse e-mail
gl_es: Enderezo de correo
it_it: Indirizzo email
nl_nl: E-mailadres
ru_ru: Адрес e-mail

source: Language
de_de: Sprache
fr_fr: Langue
gl_es: Idioma
it_it: Lingua
nl_nl: Taal
ru_ru: Язык

source: Email settings
de_de: E-Mail Einstellungen
fr_fr: Paramètres e-mail
gl_es: Axustes para correo
it_it: Impostazioni email
nl_nl: E-mailinstellingen
ru_ru: Настройки email

source: These, optional, parameters are used when Readeck sends emails.
de_de: Diese optionalen Parameter werden verwendet wenn Readeck E-Mails versendet.
fr_fr: Ces paramètres facultatifs sont utilisés par Readeck pour envoyer des e-mails.
gl_es: Parámetros optativos que se usan para que Readeck envíe correos electrónicos.
it_it: Queste impostazioni opzionali sono usate quando Readeck invia email.
nl_nl: Deze optionele opties worden gebruikt bij het versturen van e-mails.
ru_ru: Эти доп. параметры Readeck использует при отправке почты.

source: Reply To
de_de: Antworten an
fr_fr: Répondre à
gl_es: Responder a
it_it: Rispondi a
nl_nl: Antwoordadres
ru_ru: Ответить

source: Add this email address in your outgoing emails so recipients can reply.
de_de: Füge diese Adresse deinen ausgehenden E-Mails hinzu, damit Empfänger antworten können.
fr_fr: Ajouter cette adresse e-mail à vos messages afin que les destinataires puissent répondre.
gl_es: Engade un enderezo de correo ao enviar para que che poidan responder.
it_it: Aggiungi questo indirizzo email alle tue email in uscita, in modo che i destinatari possano rispondere.
nl_nl: Naar dit e-mailadres kunnen gebruikers antwoorden versturen.
ru_ru: Добавить в исходящие адрес, на который можно будет ответить.

source: Send EPUB to
de_de: Sende EPUB an
fr_fr: Envoyer EPUB
gl_es: Enviar EPUB a
it_it: Invia EPUB a
nl_nl: Epub versturen naar
ru_ru: Отправить EPUB для

source: This address is used to prefill the recipient when you send an e-book by email.
fr_fr: Cette adresse est utilisée pour pré-remplir le destinataire quand vous envoyez un e-book par email.
gl_es: Este enderezo úsase como destino predeterminado cando envías un libro-e por correo.
it_it: Questo indirizzo è usato per precompilare l’indirizzo di destinazione quando invii un ebook via email.
nl_nl: Dit adres wordt gebruikt als ontvanger van het e-boek.
ru_ru: Этот адрес используется для отправки эл. книги по почте.

source: If you plan to send e-books to a Kindle device, you must approve the following email address within your Kindle Account:
de_de: Falls du E-Books an einen Kindle senden möchtest, musst du die folgende E-Mail Adresse in deinem Kindle Konto bestätigen:
fr_fr: Si vous prévoyez d'envoyer des e-books à un appareil Kindle, vous devez autoriser l'adresse e-mail suivante dans votre compte Kindle :
gl_es: Se tes pensado enviar libros electrónicos ao dispositivo Kindle, tes que autorizar o seguinte enderezo de correo na túa Conta Kindle:
it_it: Se pianifichi di inviare ebook a un dispositivo Kindle, devi approvare il seguente indirizzo email nel tuo account Kindle:
nl_nl: Als je van plan bent om e-boeken naar een Kindle-apparaat te versturen, dan moet je eerst dit e-mailadres bevestigen via je Kindle-account:
ru_ru: Для отправки эл. книг на устройства Kindle, надо подтвердить этот email в аккаунте Kindle:

source: Change my password
de_de: Passwort ändern
fr_fr: Modifier mon mot de passe
gl_es: Cambiar contrasinal
it_it: Cambia la mia password
nl_nl: Wachtwoord wĳzigen
ru_ru: Сменить пароль

source: Current password
de_de: Aktuelles Passwort
fr_fr: Mot de passe actuel
gl_es: Contrasinal actual
it_it: Password attuale
nl_nl: Huidig wachtwoord
ru_ru: Нынешний пароль

source: copy token
de_de: API-Token kopieren
fr_fr: copier le jeton
gl_es: copiar token
it_it: Copia il gettone
nl_nl: Toegangssleutel kopiëren
ru_ru: копировать токен

source: copy HTTP header
de_de: HTTP-Header kopieren
fr_fr: copier l'en-tête HTTP
gl_es: copiar cabeceira HTTP
it_it: copia header HTTP
nl_nl: Http-kop kopiëren
ru_ru: скопировать заголовок HTTP

source: API Token
fr_fr: Jeton API
gl_es: Token da API
it_it: Gettone API
nl_nl: Api-toegangssleutel
ru_ru: Токен API

source: Token will be removed in a few seconds.
de_de: Token wird in ein paar Sekunden entfernt.
fr_fr: Le jeton sera supprimé dans quelques secondes.
gl_es: Nuns segundos vaise eliminar o token.
it_it: Il gettone sarà rimosso fra alcuni secondi.
nl_nl: De toegangssleutel wordt over enkele seconden gewist.
ru_ru: Токен удалится через пару секунд.

source: Token ID
fr_fr: Identifiant du jeton
gl_es: ID do token
it_it: ID del gettone
nl_nl: Toegangssleutel
ru_ru: ID токена

source: Application
de_de: Anwendung
gl_es: Aplicación
it_it: Applicazione
nl_nl: App
ru_ru: Приложение

source: Expires on
de_de: Läuft ab am
fr_fr: Expire le
gl_es: Caduca o
it_it: Scade il
nl_nl: Vervalt op
ru_ru: Истекает
